[
  {
    "reference": "Exode 12:13",
    "text": "Le sang vous servira de signe sur les maisons où vous serez; je verrai le sang, et je passerai par-dessus vous, et il n'y aura point de plaie exterminatrice au milieu de vous, quand je frapperai le pays d'Égypte."
  },
  {
    "reference": "Jean 3:16",
    "text": "Car Dieu a tellement aimé le monde qu'il a donné son Fils unique, afin que quiconque croit en lui ne périsse point, mais qu'il ait la vie éternelle."
  },
  {
    "reference": "Romains 5:8",
    "text": "Mais Dieu prouve son amour envers nous, en ce que Christ est mort pour nous quand nous étions encore des pécheurs."
  },
  {
    "reference": "1 Corinthiens 15:3-4",
    "text": "Je vous ai enseigné avant tout, comme je l'avais aussi reçu, que Christ est mort pour nos péchés, selon les Écritures; qu'il a été enseveli, et qu'il est ressuscité le troisième jour, selon les Écritures."
  },
    {
    "reference": "Ésaïe 53:5",
    "text": "Mais il était blessé pour nos péchés, Brisé pour nos iniquités; Le châtiment qui nous donne la paix est tombé sur lui, Et c'est par ses meurtrissures que nous sommes guéris."
  },
  {
    "reference": "1 Pierre 2:24",
    "text": "lui qui a porté lui-même nos péchés en son corps sur le bois, afin que morts aux péchés nous vivions pour la justice; lui par les meurtrissures duquel vous avez été guéris."
  },
  {
    "reference": "Hébreux 9:28",
    "text": "de même Christ, qui s'est offert une seule fois pour porter les péchés de plusieurs, apparaîtra sans péché une seconde fois à ceux qui l'attendent pour leur salut."
  },
  {
    "reference": "Romains 6:23",
    "text": "Car le salaire du péché, c'est la mort; mais le don gratuit de Dieu, c'est la vie éternelle en Jésus-Christ notre Seigneur."
  },
  {
    "reference": "Éphésiens 2:8-9",
    "text": "Car c'est par la grâce que vous êtes sauvés, par le moyen de la foi. Et cela ne vient pas de vous, c'est le don de Dieu. Ce n'est point par les œuvres, afin que personne ne se glorifie."
  },
  {
    "reference": "Tite 3:5",
    "text": "il nous a sauvés, non à cause des œuvres de justice que nous aurions faites, mais selon sa miséricorde, par le baptême de la régénération et le renouvellement du Saint-Esprit."
  },
    {
    "reference": "Jean 14:6",
    "text": "Jésus lui dit: Je suis le chemin, la vérité, et la vie. Nul ne vient au Père que par moi."
  },
  {
    "reference": "Actes 4:12",
    "text": "Il n'y a de salut en aucun autre; car il n'y a sous le ciel aucun autre nom qui ait été donné parmi les hommes, par lequel nous devions être sauvés."
  },
  {
    "reference": "Romains 3:23-24",
    "text": "Car tous ont péché et sont privés de la gloire de Dieu; et ils sont gratuitement justifiés par sa grâce, par le moyen de la rédemption qui est en Jésus-Christ."
  },
  {
    "reference": "2 Corinthiens 5:21",
    "text": "Celui qui n'a point connu le péché, il l'a fait devenir péché pour nous, afin que nous devenions en lui justice de Dieu."
  },
  {
    "reference": "Galates 2:16",
    "text": "Néanmoins, sachant que ce n'est pas par les œuvres de la loi que l'homme est justifié, mais par la foi en Jésus-Christ, nous aussi nous avons cru en Jésus-Christ, afin d'être justifiés par la foi en Christ, et non par les œuvres de la loi, parce que nulle chair ne sera justifiée par les œuvres de la loi."
  },
  {
    "reference": "Hébreux 10:10",
    "text": "C'est en vertu de cette volonté que nous sommes sanctifiés, par l'offrande du corps de Jésus-Christ, une fois pour toutes."
  },
  {
    "reference": "1 Jean 1:9",
    "text": "Si nous confessons nos péchés, il est fidèle et juste pour nous les pardonner, et pour nous purifier de toute iniquité."
  },
  {
    "reference": "Actes 3:19",
    "text": "Repentez-vous donc et convertissez-vous, pour que vos péchés soient effacés, afin que des temps de rafraîchissement viennent de la part du Seigneur."
  },
  {
    "reference": "Colossiens 1:14",
    "text": "en qui nous avons la rédemption, la rémission des péchés."
  },
  {
    "reference": "Romains 8:1",
    "text": "Il n'y a donc maintenant aucune condamnation pour ceux qui sont en Jésus-Christ."
  },
    {
    "reference": "Jean 11:25-26",
    "text": "Jésus lui dit: Je suis la résurrection et la vie. Celui qui croit en moi vivra, quand même il serait mort; et quiconque vit et croit en moi ne mourra jamais. Crois-tu cela?"
  },
  {
    "reference": "1 Corinthiens 15:22",
    "text": "Et comme tous meurent en Adam, de même aussi tous seront rendus vivants en Christ."
  },
  {
    "reference": "Philippiens 3:20-21",
    "text": "Mais notre cité à nous est dans les cieux, d'où nous attendons aussi comme Sauveur le Seigneur Jésus-Christ, qui transformera le corps de notre humiliation, en le rendant semblable au corps de sa gloire, selon la puissance qu'il a de s'assujettir toutes choses."
  },
  {
    "reference": "1 Thessaloniciens 4:13-14",
    "text": "Nous ne voulons pas, frères, que vous soyez dans l'ignorance au sujet de ceux qui dorment, afin que vous ne vous affligiez pas comme les autres qui n'ont point d'espérance. Car, si nous croyons que Jésus est mort et qu'il est ressuscité, croyons aussi que Dieu ramènera par Jésus et avec lui ceux qui sont morts."
  },
    {
    "reference": "Apocalypse 21:4",
    "text": "Il essuiera toute larme de leurs yeux, et la mort ne sera plus, et il n'y aura plus ni deuil, ni cri, ni douleur, car les premières choses ont disparu."
  },
    {
    "reference": "Matthieu 5:17",
    "text": "Ne croyez pas que je sois venu abolir la loi ou les prophètes; je suis venu non pour abolir, mais pour accomplir."
  },
  {
    "reference": "Matthieu 28:18-20",
    "text": "Jésus, s'étant approché, leur parla ainsi: Tout pouvoir m'a été donné dans le ciel et sur la terre. Allez, faites de toutes les nations des disciples, les baptisant au nom du Père, du Fils et du Saint-Esprit, et enseignez-leur à observer tout ce que je vous ai prescrit. Et voici, je suis avec vous tous les jours, jusqu'à la fin du monde."
  },
    {
    "reference": "Marc 1:15",
    "text": "Il disait: Le temps est accompli, et le royaume de Dieu est proche. Repentez-vous, et croyez à la bonne nouvelle."
  },
  {
    "reference": "Luc 4:18-19",
    "text": "L'Esprit du Seigneur est sur moi, Parce qu'il m'a oint pour annoncer une bonne nouvelle aux pauvres; Il m'a envoyé pour guérir ceux qui ont le cœur brisé, Pour proclamer aux captifs la délivrance, Et aux aveugles le recouvrement de la vue, Pour renvoyer libres les opprimés, Pour publier une année de grâce du Seigneur."
  },
  {
    "reference": "Jean 8:12",
    "text": "Jésus leur parla de nouveau, et dit: Je suis la lumière du monde; celui qui me suit ne marchera pas dans les ténèbres, mais il aura la lumière de la vie."
  },
  {
    "reference": "Jean 10:10",
    "text": "Le voleur ne vient que pour dérober, égorger et détruire; moi, je suis venu afin que les brebis aient la vie, et qu'elles soient dans l'abondance."
  },
    {
    "reference": "Jean 13:34-35",
    "text": "Je vous donne un commandement nouveau: Aimez-vous les uns les autres; comme je vous ai aimés, vous aussi, aimez-vous les uns les autres. A ceci tous connaîtront que vous êtes mes disciples, si vous avez de l'amour les uns pour les autres."
  },
  {
    "reference": "Jean 15:12",
    "text": "C'est ici mon commandement: Aimez-vous les uns les autres, comme je vous ai aimés."
  },
  {
    "reference": "Matthieu 22:37-39",
    "text": "Jésus lui répondit: Tu aimeras le Seigneur, ton Dieu, de tout ton cœur, de toute ton âme, et de toute ta pensée. C'est le premier et le plus grand commandement. Et voici le second, qui lui est semblable: Tu aimeras ton prochain comme toi-même."
  },
  {
    "reference": "Matthieu 6:9-13",
    "text": "Voici donc comment vous devez prier: Notre Père qui es aux cieux! Que ton nom soit sanctifié; que ton règne vienne; que ta volonté soit faite sur la terre comme au ciel. Donne-nous aujourd'hui notre pain quotidien; pardonne-nous nos offenses, comme nous aussi nous pardonnons à ceux qui nous ont offensés; ne nous induis pas en tentation, mais délivre-nous du malin. Car c'est à toi qu'appartiennent, dans tous les siècles, le règne, la puissance et la gloire. Amen!"
  },
  {
    "reference": "Matthieu 7:7-8",
    "text": "Demandez, et l'on vous donnera; cherchez, et vous trouverez; frappez, et l'on vous ouvrira. Car quiconque demande reçoit, celui qui cherche trouve, et l'on ouvre à celui qui frappe."
  },
    {
    "reference": "Luc 6:31",
    "text": "Ce que vous voulez que les hommes fassent pour vous, faites-le de même pour eux."
  },
  {
    "reference": "Jean 14:15",
    "text": "Si vous m'aimez, gardez mes commandements."
  },
  {
    "reference": "Jean 14:26",
    "text": "Mais le consolateur, l'Esprit-Saint, que le Père enverra en mon nom, vous enseignera toutes choses, et vous rappellera tout ce que je vous ai dit."
  },
  {
    "reference": "Jean 16:33",
    "text": "Je vous ai dit ces choses, afin que vous ayez la paix en moi. Vous aurez des tribulations dans le monde; mais prenez courage, j'ai vaincu le monde."
  },
  {
    "reference": "Actes 1:8",
    "text": "Mais vous recevrez une puissance, le Saint-Esprit survenant sur vous, et vous serez mes témoins à Jérusalem, dans toute la Judée, dans la Samarie, et jusqu'aux extrémités de la terre."
  },
  {
    "reference": "Romains 12:2",
    "text": "Ne vous conformez pas au siècle présent, mais soyez transformés par le renouvellement de l'intelligence, afin que vous discerniez quelle est la volonté de Dieu, ce qui est bon, agréable et parfait."
  },
  {
    "reference": "Romains 8:38-39",
    "text": "Car j'ai l'assurance que ni la mort ni la vie, ni les anges ni les dominations, ni les choses présentes ni les choses à venir, ni les puissances, ni la hauteur, ni la profondeur, ni aucune autre créature ne pourra nous séparer de l'amour de Dieu manifesté en Jésus-Christ notre Seigneur."
  },
    {
    "reference": "1 Corinthiens 13:13",
    "text": "Maintenant donc ces trois choses demeurent: la foi, l'espérance, la charité; mais la plus grande de ces choses, c'est la charité."
  },
  {
    "reference": "Galates 5:22-23",
    "text": "Mais le fruit de l'Esprit, c'est l'amour, la joie, la paix, la patience, la bonté, la bénignité, la fidélité, la douceur, la tempérance; la loi n'est pas contre ces choses."
  },
  {
    "reference": "Éphésiens 4:32",
    "text": "Soyez bons les uns envers les autres, compatissants, vous pardonnant réciproquement, comme Dieu vous a pardonné en Christ."
  },
  {
    "reference": "Philippiens 4:6-7",
    "text": "Ne vous inquiétez de rien; mais en toute chose faites connaître vos besoins à Dieu par des prières et des supplications, avec des actions de grâces. Et la paix de Dieu, qui surpasse toute intelligence, gardera vos cœurs et vos pensées en Jésus-Christ."
  },
  {
    "reference": "Colossiens 3:12-14",
    "text": "Ainsi donc, comme des élus de Dieu, saints et bien-aimés, revêtez-vous d'entrailles miséricordieuses, de bonté, d'humilité, de douceur, de patience. Supportez-vous les uns les autres, et, si l'un a sujet de se plaindre de l'autre, pardonnez-vous réciproquement. De même que Christ vous a pardonné, pardonnez-vous aussi. Mais par-dessus toutes ces choses revêtez-vous de la charité, qui est le lien de la perfection."
  },
  {
    "reference": "1 Pierre 3:15",
    "text": "Mais sanctifiez dans vos cœurs Christ le Seigneur, étant toujours prêts à vous défendre, avec douceur et respect, devant quiconque vous demande raison de l'espérance qui est en vous."
  },
  {
    "reference": "1 Jean 4:16",
    "text": "Et nous, nous avons connu l'amour que Dieu a pour nous, et nous y avons cru. Dieu est amour; et celui qui demeure dans l'amour demeure en Dieu, et Dieu demeure en lui."
  },
  {
    "reference": "Lévitique 16:30",
    "text": "Car en ce jour se fera pour vous l'expiation, afin de vous purifier: vous serez purifiés de tous vos péchés devant l'Éternel."
  },
  {
    "reference": "Jean 1:29",
    "text": "Le lendemain, il vit Jésus venant à lui, et il dit: Voici l'Agneau de Dieu, qui ôte le péché du monde."
  },
  {
    "reference": "Romains 5:1",
    "text": "Étant donc justifiés par la foi, nous avons la paix avec Dieu par notre Seigneur Jésus-Christ."
  },
    {
    "reference": "1 Corinthiens 5:7",
    "text": "Faites disparaître le vieux levain, afin que vous soyez une pâte nouvelle, puisque vous êtes sans levain, car Christ, notre Pâque, a été immolé."
  },
  {
    "reference": "Galates 3:13",
    "text": "Christ nous a rachetés de la malédiction de la loi, étant devenu malédiction pour nous-car il est écrit: Maudit est quiconque est pendu au bois."
  },
  {
    "reference": "Hébreux 9:12",
    "text": "et il est entré une fois pour toutes dans le lieu très saint, non avec le sang des boucs et des veaux, mais avec son propre sang, ayant obtenu une rédemption éternelle."
  },
  {
    "reference": "1 Pierre 1:18-19",
    "text": "sachant que ce n'est pas par des choses périssables, par de l'argent ou de l'or, que vous avez été rachetés de la vaine manière de vivre que vous aviez héritée de vos pères, mais par le sang précieux de Christ, comme d'un agneau sans défaut et sans tache."
  },
  {
    "reference": "1 Jean 2:2",
    "text": "Il est lui-même une victime expiatoire pour nos péchés, non seulement pour les nôtres, mais aussi pour ceux du monde entier."
  },
  {
    "reference": "Actes 13:38-39",
    "text": "Sachez donc, hommes frères, que c'est par lui que le pardon des péchés vous est annoncé; et que par lui quiconque croit est justifié de toutes les choses dont vous ne pouviez être justifiés par la loi de Moïse."
  },
  {
    "reference": "Romains 4:25",
    "text": "lequel a été livré pour nos offenses, et est ressuscité pour notre justification."
  },
    {
    "reference": "2 Corinthiens 5:17",
    "text": "Si quelqu'un est en Christ, il est une nouvelle créature. Les choses anciennes sont passées; voici, toutes choses sont devenues nouvelles."
  },
  {
    "reference": "Éphésiens 1:7",
    "text": "En lui nous avons la rédemption par son sang, la rémission des péchés, selon la richesse de sa grâce."
  },
  {
    "reference": "Colossiens 2:13-14",
    "text": "Vous qui étiez morts par vos offenses et par l'incirconcision de votre chair, il vous a rendus à la vie avec lui, en nous faisant grâce pour toutes nos offenses; il a effacé l'acte dont les ordonnances nous condamnaient et qui subsistait contre nous, et il l'a détruit en le clouant à la croix."
  },
  {
    "reference": "Hébreux 10:12",
    "text": "lui, après avoir offert un seul sacrifice pour les péchés, s'est assis pour toujours à la droite de Dieu."
  },
  {
    "reference": "1 Jean 3:5",
    "text": "Or, vous le savez, il a paru pour ôter les péchés, et il n'y a point en lui de péché."
  },
  {
    "reference": "Apocalypse 1:5",
    "text": "et de la part de Jésus-Christ, le témoin fidèle, le premier-né des morts, et le prince des rois de la terre! A celui qui nous aime, qui nous a délivrés de nos péchés par son sang."
  },
  {
    "reference": "Jean 5:24",
    "text": "En vérité, en vérité, je vous le dis, celui qui écoute ma parole, et qui croit à celui qui m'a envoyé, a la vie éternelle et ne vient point en jugement, mais il est passé de la mort à la vie."
  },
  {
    "reference": "Romains 6:4",
    "text": "Nous avons donc été ensevelis avec lui par le baptême en sa mort, afin que, comme Christ est ressuscité des morts par la gloire du Père, de même nous aussi nous marchions en nouveauté de vie."
  },
  {
    "reference": "Romains 8:11",
    "text": "Et si l'Esprit de celui qui a ressuscité Jésus d'entre les morts habite en vous, celui qui a ressuscité Christ d'entre les morts rendra aussi la vie à vos corps mortels par son Esprit qui habite en vous."
  },
  {
    "reference": "1 Corinthiens 15:54-55",
    "text": "Lorsque ce corps corruptible aura revêtu l'incorruptibilité, et que ce corps mortel aura revêtu l'immortalité, alors s'accomplira la parole qui est écrite: La mort a été engloutie dans la victoire. O mort, où est ta victoire? O mort, où est ton aiguillon?"
  },
    {
    "reference": "2 Timothée 1:10",
    "text": "mais qui a été manifestée maintenant par la venue de notre Sauveur Jésus-Christ, qui a détruit la mort et a mis en évidence la vie et l'immortalité par l'Évangile."
  },
  {
    "reference": "Hébreux 2:14-15",
    "text": "Ainsi donc, puisque les enfants participent au sang et à la chair, il y a également participé lui-même, afin que, par la mort, il anéantît celui qui a la puissance de la mort, c'est-à-dire le diable, et qu'il délivrât tous ceux qui, par crainte de la mort, étaient toute leur vie retenus dans la servitude."
  },
  {
    "reference": "1 Jean 3:2",
    "text": "Bien-aimés, nous sommes maintenant enfants de Dieu, et ce que nous serons n'a pas encore été manifesté; mais nous savons que, lorsqu'il paraîtra, nous serons semblables à lui, parce que nous le verrons tel qu'il est."
  },
  {
    "reference": "Apocalypse 21:3-4",
    "text": "Et j'entendis du trône une forte voix qui disait: Voici le tabernacle de Dieu avec les hommes! Il habitera avec eux, et ils seront son peuple, et Dieu lui-même sera avec eux. Il essuiera toute larme de leurs yeux, et la mort ne sera plus, et il n'y aura plus ni deuil, ni cri, ni douleur, car les premières choses ont disparu."
  },
    {
    "reference": "Matthieu 1:21",
    "text": "elle enfantera un fils, et tu lui donneras le nom de Jésus; c'est lui qui sauvera son peuple de ses péchés."
  },
  {
    "reference": "Matthieu 9:13",
    "text": "Allez, et apprenez ce que signifie: Je prends plaisir à la miséricorde, et non aux sacrifices. Car je ne suis pas venu appeler à la repentance des justes, mais des pécheurs."
  },
  {
    "reference": "Marc 10:45",
    "text": "Car le Fils de l'homme est venu, non pour être servi, mais pour servir et donner sa vie comme la rançon de beaucoup."
  },
  {
    "reference": "Luc 19:10",
    "text": "car le Fils de l'homme est venu chercher et sauver ce qui était perdu."
  },
  {
    "reference": "Jean 3:17",
    "text": "Dieu, en effet, n'a pas envoyé son Fils dans le monde pour qu'il juge le monde, mais pour que le monde soit sauvé par lui."
  },
  {
    "reference": "Jean 10:11",
    "text": "Je suis le bon berger. Le bon berger donne sa vie pour ses brebis."
  },
  {
    "reference": "Jean 12:47",
    "text": "Si quelqu'un entend mes paroles et ne les garde point, ce n'est pas moi qui le juge; car je suis venu non pour juger le monde, mais pour sauver le monde."
  },
    {
    "reference": "Jean 17:3",
    "text": "Or, la vie éternelle, c'est qu'ils te connaissent, toi, le seul vrai Dieu, et celui que tu as envoyé, Jésus-Christ."
  },
  {
    "reference": "Actes 2:38",
    "text": "Pierre leur dit: Repentez-vous, et que chacun de vous soit baptisé au nom de Jésus-Christ, pour le pardon de vos péchés; et vous recevrez le don du Saint-Esprit."
  },
  {
    "reference": "Actes 10:43",
    "text": "Tous les prophètes rendent de lui le témoignage que quiconque croit en lui reçoit par son nom le pardon des péchés."
  },
  {
    "reference": "Romains 3:25-26",
    "text": "C'est lui que Dieu a destiné, par son sang, à être, pour ceux qui croiraient, victime propitiatoire, afin de montrer sa justice, parce qu'il avait laissé impunis les péchés commis auparavant, au temps de sa patience, afin, dis-je, de montrer sa justice dans le temps présent, de manière à être juste tout en justifiant celui qui a la foi en Jésus."
  },
  {
    "reference": "2 Corinthiens 5:19",
    "text": "Car Dieu était en Christ, réconciliant le monde avec lui-même, en n'imputant point aux hommes leurs offenses, et il a mis en nous la parole de la réconciliation."
  },
  {
    "reference": "1 Timothée 1:15",
    "text": "C'est une parole certaine et entièrement digne d'être reçue, que Jésus-Christ est venu dans le monde pour sauver les pécheurs, dont je suis le premier."
  },
  {
    "reference": "Hébreux 4:15",
    "text": "Car nous n'avons pas un souverain sacrificateur qui ne puisse compatir à nos faiblesses; au contraire, il a été tenté comme nous en toutes choses, sans commettre de péché."
  },
  {
    "reference": "Hébreux 7:25",
    "text": "C'est aussi pour cela qu'il peut sauver parfaitement ceux qui s'approchent de Dieu par lui, étant toujours vivant pour intercéder en leur faveur."
  },
    {
    "reference": "1 Pierre 2:21",
    "text": "Et c'est à cela que vous avez été appelés, parce que Christ aussi a souffert pour vous, vous laissant un exemple, afin que vous suiviez ses traces."
  },
  {
    "reference": "1 Jean 2:1-2",
    "text": "Mes petits enfants, je vous écris ces choses, afin que vous ne péchiez point. Et si quelqu'un a péché, nous avons un avocat auprès du Père, Jésus-Christ le juste. Il est lui-même une victime expiatoire pour nos péchés, non seulement pour les nôtres, mais aussi pour ceux du monde entier."
  },
  {
    "reference": "1 Jean 4:10",
    "text": "Et cet amour consiste, non point en ce que nous avons aimé Dieu, mais en ce qu'il nous a aimés et a envoyé son Fils comme victime expiatoire pour nos péchés."
  },
  {
    "reference": "Matthieu 11:28",
    "text": "Venez à moi, vous tous qui êtes fatigués et chargés, et je vous donnerai du repos."
  },
    {
    "reference": "Jean 6:35",
    "text": "Jésus leur dit: Je suis le pain de vie. Celui qui vient à moi n'aura jamais faim, et celui qui croit en moi n'aura jamais soif."
  },
  {
    "reference": "Jean 8:36",
    "text": "Si donc le Fils vous affranchit, vous serez réellement libres."
  },
  {
    "reference": "Jean 11:25",
    "text": "Jésus lui dit: Je suis la résurrection et la vie. Celui qui croit en moi vivra, quand même il serait mort."
  },
  {
    "reference": "Jean 14:27",
    "text": "Je vous laisse la paix, je vous donne ma paix. Je ne vous donne pas comme le monde donne. Que votre cœur ne se trouble point, et ne s'alarme point."
  },
  {
    "reference": "Jean 15:13",
    "text": "Il n'y a pas de plus grand amour que de donner sa vie pour ses amis."
  },
  {
    "reference": "Jean 16:22",
    "text": "Vous donc aussi, vous êtes maintenant dans la tristesse; mais je vous reverrai, et votre cœur se réjouira, et nul ne vous ravira votre joie."
  },
  {
    "reference": "Actes 4:31",
    "text": "Quand ils eurent prié, le lieu où ils étaient assemblés trembla; ils furent tous remplis du Saint-Esprit, et ils annonçaient la parole de Dieu avec assurance."
  },
  {
    "reference": "Romains 5:5",
    "text": "Or, l'espérance ne trompe point, parce que l'amour de Dieu est répandu dans nos cœurs par le Saint-Esprit qui nous a été donné."
  },
  {
    "reference": "Romains 14:17",
    "text": "Car le royaume de Dieu, ce n'est pas le manger et le boire, mais la justice, la paix et la joie, par le Saint-Esprit."
  },
  {
      "reference": "Psaumes 23:4",
      "text": "Quand je marche dans la vallée de l'ombre de la mort, Je ne crains aucun mal, car tu es avec moi: Ta houlette et ton bâton me rassurent."
  },
  {
      "reference": "Jean 1:12",
      "text": "Mais à tous ceux qui l'ont reçue, à ceux qui croient en son nom, elle a donné le pouvoir de devenir enfants de Dieu."
  },
  {
      "reference": "Romains 5:17",
      "text": "Si par l'offense d'un seul la mort a régné par lui seul, à plus forte raison ceux qui reçoivent l'abondance de la grâce et du don de la justice régneront-ils dans la vie par Jésus-Christ lui seul."
  },
      {
      "reference": "1 Corinthiens 15:57",
      "text": "Mais grâces soient rendues à Dieu, qui nous donne la victoire par notre Seigneur Jésus-Christ!"
  },
  {
      "reference": "Galates 2:20",
      "text": "J'ai été crucifié avec Christ; et si je vis, ce n'est plus moi qui vis, c'est Christ qui vit en moi; si je vis maintenant dans la chair, je vis dans la foi au Fils de Dieu, qui m'a aimé et qui s'est livré lui-même pour moi."
  },
  {
      "reference": "Hébreux 9:14",
      "text": "combien plus le sang de Christ, qui par un esprit éternel s'est offert lui-même sans tache à Dieu, purifiera-t-il votre conscience des œuvres mortes, afin que vous serviez le Dieu vivant!"
  },
  {
      "reference": "1 Pierre 1:3",
      "text": "Béni soit Dieu, le Père de notre Seigneur Jésus-Christ, qui, selon sa grande miséricorde, nous a régénérés, pour une espérance vivante, par la résurrection de Jésus-Christ d'entre les morts."
  },
  {
      "reference": "1 Jean 1:7",
      "text": "Mais si nous marchons dans la lumière, comme il est lui-même dans la lumière, nous sommes mutuellement en communion, et le sang de Jésus son Fils nous purifie de tout péché."
  },
  {
      "reference": "Actes 2:21",
      "text": "Alors quiconque invoquera le nom du Seigneur sera sauvé."
  },
  {
      "reference": "Romains 6:22",
      "text": "Mais maintenant, étant affranchis du péché et devenus esclaves de Dieu, vous avez pour fruit la sainteté et pour fin la vie éternelle."
  },
      {
      "reference": "2 Corinthiens 3:17",
      "text": "Or, le Seigneur c'est l'Esprit; et là où est l'Esprit du Seigneur, là est la liberté."
  },
  {
      "reference": "Éphésiens 2:4-5",
      "text": "Mais Dieu, qui est riche en miséricorde, à cause du grand amour dont il nous a aimés, nous qui étions morts par nos offenses, nous a rendus à la vie avec Christ (c'est par la grâce que vous êtes sauvés)."
  },
  {
      "reference": "Colossiens 1:21-22",
      "text": "Et vous, qui étiez autrefois étrangers et ennemis par vos pensées et par vos mauvaises œuvres, il vous a maintenant réconciliés par sa mort dans le corps de sa chair, pour vous faire paraître devant lui saints, sans défaut et sans reproche."
  },
  {
      "reference": "Hébreux 10:14",
      "text": "Car, par une seule offrande, il a amené à la perfection pour toujours ceux qui sont sanctifiés."
  },
  {
      "reference": "1 Jean 3:1",
      "text": "Voyez quel amour le Père nous a témoigné, pour que nous soyons appelés enfants de Dieu! Et nous le sommes."
  },
  {
      "reference": "Apocalypse 7:14",
      "text": "Je lui dis: Mon seigneur, tu le sais. Et il me dit: Ce sont ceux qui viennent de la grande tribulation; ils ont lavé leurs robes, et ils les ont blanchies dans le sang de l'agneau."
  },
  {
      "reference": "Jean 6:40",
      "text": "La volonté de mon Père, c'est que quiconque voit le Fils et croit en lui ait la vie éternelle; et je le ressusciterai au dernier jour."
  },
  {
      "reference": "Romains 8:30",
      "text": "Et ceux qu'il a prédestinés, il les a aussi appelés; et ceux qu'il a appelés, il les a aussi justifiés; et ceux qu'il a justifiés, il les a aussi glorifiés."
  },
  {
      "reference": "1 Corinthiens 15:51-52",
      "text": "Voici, je vous dis un mystère: nous ne mourrons pas tous, mais tous nous serons changés, en un instant, en un clin d'œil, à la dernière trompette. La trompette sonnera, et les morts ressusciteront incorruptibles, et nous, nous serons changés."
  },
  {
      "reference": "2 Timothée 4:8",
      "text": "Désormais, la couronne de justice m'est réservée; le Seigneur, le juste juge, me la donnera dans ce jour-là, et non seulement à moi, mais aussi à tous ceux qui auront aimé son avènement."
  },
  {
      "reference": "Hébreux 11:1",
      "text": "Or la foi est une ferme assurance des choses qu'on espère, une démonstration de celles qu'on ne voit pas."
  },
  {
      "reference": "1 Jean 5:11-12",
      "text": "Et voici le témoignage, c'est que Dieu nous a donné la vie éternelle, et que cette vie est dans son Fils. Celui qui a le Fils a la vie; celui qui n'a pas le Fils de Dieu n'a pas la vie."
  },
  {
      "reference": "Apocalypse 21:1",
      "text": "Puis je vis un nouveau ciel et une nouvelle terre; car le premier ciel et la première terre avaient disparu, et la mer n'était plus."
  },
  {
      "reference": "Matthieu 16:16",
      "text": "Simon Pierre répondit: Tu es le Christ, le Fils du Dieu vivant."
  },
  {
      "reference": "Matthieu 20:28",
      "text": "C'est ainsi que le Fils de l'homme est venu, non pour être servi, mais pour servir et donner sa vie comme la rançon de beaucoup."
  },
  {
      "reference": "Marc 16:15",
      "text": "Puis il leur dit: Allez par tout le monde, et prêchez la bonne nouvelle à toute la création."
  },
  {
      "reference": "Luc 24:47",
      "text": "et que la repentance et le pardon des péchés seraient prêchés en son nom à toutes les nations, à commencer par Jérusalem."
  },
  {
      "reference": "Jean 10:16",
      "text": "J'ai encore d'autres brebis, qui ne sont pas de cette bergerie; celles-là, il faut que je les amène; elles entendront ma voix, et il y aura un seul troupeau, un seul berger."
  },
  {
      "reference": "Jean 17:17",
      "text": "Sanctifie-les par ta vérité: ta parole est la vérité."
  },
  {
      "reference": "Actes 3:6",
      "text": "Alors Pierre lui dit: Je n'ai ni argent, ni or; mais ce que j'ai, je te le donne: au nom de Jésus-Christ de Nazareth, lève-toi et marche."
  },
  {
      "reference": "Romains 10:9",
      "text": "Si tu confesses de ta bouche le Seigneur Jésus, et si tu crois dans ton cœur que Dieu l'a ressuscité des morts, tu seras sauvé."
  },
  {
      "reference": "1 Corinthiens 1:18",
      "text": "Car la prédication de la croix est une folie pour ceux qui périssent; mais pour nous qui sommes sauvés, elle est une puissance de Dieu."
  },
  {
      "reference": "2 Corinthiens 4:6",
      "text": "Car Dieu, qui a dit: La lumière brillera du sein des ténèbres! a fait briller la lumière dans nos cœurs pour faire resplendir la connaissance de la gloire de Dieu sur la face de Christ."
  },
  {
      "reference": "Éphésiens 3:12",
      "text": "En lui nous avons, par la foi en lui, la liberté de nous approcher de Dieu avec confiance."
  },
  {
      "reference": "Philippiens 2:9-11",
      "text": "C'est pourquoi aussi Dieu l'a souverainement élevé, et lui a donné le nom qui est au-dessus de tout nom, afin qu'au nom de Jésus tout genou fléchisse dans les cieux, sur la terre et sous la terre, et que toute langue confesse que Jésus-Christ est Seigneur, à la gloire de Dieu le Père."
  },
  {
      "reference": "Colossiens 3:15",
      "text": "Et que la paix de Christ, à laquelle vous avez été appelés pour former un seul corps, règne dans vos cœurs. Et soyez reconnaissants."
  },
  {
      "reference": "1 Thessaloniciens 5:18",
      "text": "Rendez grâces en toutes choses, car c'est à votre égard la volonté de Dieu en Jésus-Christ."
  },
  {
      "reference": "Hébreux 12:2",
      "text": "ayant les regards sur Jésus, le chef et le consommateur de la foi, qui, en vue de la joie qui lui était réservée, a souffert la croix, méprisé l'ignominie, et s'est assis à la droite du trône de Dieu."
  },
  {
      "reference": "Jacques 1:12",
      "text": "Heureux l'homme qui supporte patiemment la tentation; car, après avoir été éprouvé, il recevra la couronne de vie, que le Seigneur a promise à ceux qui l'aiment."
  },
  {
      "reference": "1 Pierre 5:7",
      "text": "déchargez-vous sur lui de tous vos soucis, car lui-même prend soin de vous."
  },
  {
      "reference": "1 Jean 4:19",
      "text": "Pour nous, nous l'aimons, parce qu'il nous a aimés le premier."
  },
  {
      "reference": "Matthieu 5:44",
      "text": "Mais moi, je vous dis: Aimez vos ennemis, bénissez ceux qui vous maudissent, faites du bien à ceux qui vous haïssent, et priez pour ceux qui vous maltraitent et qui vous persécutent."
  },
  {
      "reference": "Jean 6:51",
      "text": "Je suis le pain vivant qui est descendu du ciel. Si quelqu'un mange de ce pain, il vivra éternellement; et le pain que je donnerai, c'est ma chair, que je donnerai pour la vie du monde."
  },
  {
      "reference": "Jean 13:1",
      "text": "Avant la fête de Pâque, Jésus, sachant que son heure était venue de passer de ce monde au Père, et ayant aimé ceux qui étaient dans le monde, mit le comble à son amour pour eux."
  },
  {
      "reference": "Jean 15:5",
      "text": "Je suis le cep, vous êtes les sarments. Celui qui demeure en moi et en qui je demeure porte beaucoup de fruit, car sans moi vous ne pouvez rien faire."
  },
  {
      "reference": "Jean 17:24",
      "text": "Père, je veux que là où je suis ceux que tu m'as donnés soient aussi avec moi, afin qu'ils voient ma gloire, celle que tu m'as donnée, parce que tu m'as aimé avant la fondation du monde."
  },
  {
      "reference": "Actes 16:31",
      "text": "Paul et Silas répondirent: Crois au Seigneur Jésus, et tu seras sauvé, toi et ta famille."
  },
  {
      "reference": "Romains 8:31",
      "text": "Que dirons-nous donc à l'égard de ces choses? Si Dieu est pour nous, qui sera contre nous?"
  },
  {
      "reference": "1 Corinthiens 2:9",
      "text": "Mais, comme il est écrit, ce sont des choses que l'œil n'a point vues, que l'oreille n'a point entendues, et qui ne sont point montées au cœur de l'homme, des choses que Dieu a préparées pour ceux qui l'aiment."
  },
  {
      "reference": "Éphésiens 2:10",
      "text": "Car nous sommes son ouvrage, ayant été créés en Jésus-Christ pour de bonnes œuvres, que Dieu a préparées d'avance, afin que nous les pratiquions."
  },
  {
      "reference": "Psaumes 103:12",
      "text": "Autant l'orient est éloigné de l'occident, Autant il éloigne de nous nos transgressions."
  },
  {
      "reference": "Jean 1:14",
      "text": "Et la parole a été faite chair, et elle a habité parmi nous, pleine de grâce et de vérité; et nous avons contemplé sa gloire, une gloire comme celle que le Fils unique tient du Père."
  },
  {
      "reference": "Romains 6:14",
      "text": "Car le péché n'aura point de pouvoir sur vous, puisque vous êtes, non sous la loi, mais sous la grâce."
  },
  {
      "reference": "1 Corinthiens 15:53",
      "text": "Car il faut que ce corps corruptible revête l'incorruptibilité, et que ce corps mortel revête l'immortalité."
  },
  {
      "reference": "Galates 3:26",
      "text": "Car vous êtes tous fils de Dieu par la foi en Jésus-Christ."
  },
  {
      "reference": "Hébreux 9:22",
      "text": "Et presque tout, d'après la loi, est purifié avec du sang, et sans effusion de sang il n'y a pas de pardon."
  },
  {
      "reference": "1 Pierre 2:9",
      "text": "Vous, au contraire, vous êtes une race élue, un sacerdoce royal, une nation sainte, un peuple acquis, afin que vous annonciez les vertus de celui qui vous a appelés des ténèbres à son admirable lumière."
  },
  {
      "reference": "1 Jean 2:12",
      "text": "Je vous écris, petits enfants, parce que vos péchés vous sont pardonnés à cause de son nom."
  },
  {
      "reference": "Actes 4:10",
      "text": "sachez-le, vous tous, et tout le peuple d'Israël! C'est par le nom de Jésus-Christ de Nazareth, que vous avez crucifié, et que Dieu a ressuscité des morts, c'est par lui que cet homme se présente en pleine santé devant vous."
  },
  {
      "reference": "Romains 7:24-25",
      "text": "Misérable que je suis! Qui me délivrera du corps de cette mort?... Grâces soient rendues à Dieu par Jésus-Christ notre Seigneur!... Ainsi donc, moi-même, je suis par la pensée esclave de la loi de Dieu, et je suis aussi par la chair esclave de la loi du péché."
  },
  {
      "reference": "2 Corinthiens 4:18",
      "text": "parce que nous regardons, non point aux choses visibles, mais à celles qui sont invisibles; car les choses visibles sont passagères, et les invisibles sont éternelles."
  },
  {
      "reference": "Éphésiens 2:13",
      "text": "Mais maintenant, en Jésus-Christ, vous qui étiez jadis éloignés, vous avez été rapprochés par le sang de Christ."
  },
  {
      "reference": "Colossiens 1:13-14",
      "text": "qui nous a délivrés de la puissance des ténèbres et nous a transportés dans le royaume du Fils de son amour, en qui nous avons la rédemption, la rémission des péchés."
  },
  {
      "reference": "Hébreux 10:17",
      "text": "et il dit: Et je ne me souviendrai plus de leurs péchés ni de leurs iniquités."
  },
  {
      "reference": "1 Jean 3:16",
      "text": "Nous avons connu l'amour, en ce qu'il a donné sa vie pour nous; nous aussi, nous devons donner notre vie pour nos frères."
  },
  {
      "reference": "Apocalypse 7:17",
      "text": "Car l'agneau qui est au milieu du trône les paîtra et les conduira aux sources des eaux de la vie, et Dieu essuiera toute larme de leurs yeux."
  },
  {
      "reference": "Jean 8:51",
      "text": "En vérité, en vérité, je vous le dis, si quelqu'un garde ma parole, il ne verra jamais la mort."
  },
  {
      "reference": "Romains 8:37",
      "text": "Mais dans toutes ces choses nous sommes plus que vainqueurs par celui qui nous a aimés."
  },
  {
      "reference": "1 Corinthiens 15:19",
      "text": "Si c'est dans cette vie seulement que nous espérons en Christ, nous sommes les plus malheureux de tous les hommes."
  },
  {
      "reference": "2 Timothée 4:18",
      "text": "Le Seigneur me délivrera de toute œuvre mauvaise, et il me sauvera pour me faire entrer dans son royaume céleste. A lui soit la gloire aux siècles des siècles! Amen!"
  },
  {
      "reference": "Hébreux 12:14",
      "text": "Recherchez la paix avec tous, et la sanctification, sans laquelle personne ne verra le Seigneur."
  },
  {
      "reference": "1 Jean 5:4",
      "text": "parce que tout ce qui est né de Dieu triomphe du monde; et la victoire qui triomphe du monde, c'est notre foi."
  },
  {
      "reference": "Apocalypse 21:27",
      "text": "Rien de souillé n'y entrera, ni personne qui se livre à l'abomination et au mensonge; il n'y entrera que ceux qui sont écrits dans le livre de vie de l'agneau."
  },
  {
      "reference": "Matthieu 16:27",
      "text": "Car le Fils de l'homme doit venir dans la gloire de son Père, avec ses anges; et alors il rendra à chacun selon ses œuvres."
  },
  {
      "reference": "Matthieu 28:20",
      "text": "et enseignez-leur à observer tout ce que je vous ai prescrit. Et voici, je suis avec vous tous les jours, jusqu'à la fin du monde."
  },
  {
      "reference": "Marc 16:16",
      "text": "Celui qui croira et qui sera baptisé sera sauvé, mais celui qui ne croira pas sera condamné."
  },
  {
      "reference": "Luc 24:48",
      "text": "Vous êtes témoins de ces choses."
  },
  {
      "reference": "Jean 11:26",
      "text": "et quiconque vit et croit en moi ne mourra jamais. Crois-tu cela?"
  },
  {
      "reference": "Jean 17:20-21",
      "text": "Ce n'est pas pour eux seulement que je prie, mais encore pour ceux qui croiront en moi par leur parole, afin que tous soient un, comme toi, Père, tu es en moi, et comme je suis en toi, afin qu'eux aussi soient un en nous, pour que le monde croie que tu m'as envoyé."
  },
  {
      "reference": "Actes 5:31",
      "text": "Dieu l'a élevé par sa droite comme Prince et Sauveur, pour donner à Israël la repentance et le pardon des péchés."
  },
  {
      "reference": "Romains 10:13",
      "text": "Car quiconque invoquera le nom du Seigneur sera sauvé."
  },
  {
      "reference": "1 Corinthiens 3:11",
      "text": "Car personne ne peut poser un autre fondement que celui qui a été posé, savoir Jésus-Christ."
  },
  {
      "reference": "2 Corinthiens 5:10",
      "text": "Car il nous faut tous comparaître devant le tribunal de Christ, afin que chacun reçoive selon le bien ou le mal qu'il aura fait, étant dans son corps."
  },
  {
      "reference": "Éphésiens 3:19",
      "text": "et connaître l'amour de Christ, qui surpasse toute connaissance, en sorte que vous soyez remplis de toute la plénitude de Dieu."
  },
  {
      "reference": "Philippiens 3:8",
      "text": "Et même je regarde toutes choses comme une perte, à cause de l'excellence de la connaissance de Jésus-Christ mon Seigneur, pour lequel j'ai renoncé à tout, et je les regarde comme de la boue, afin de gagner Christ."
  },
  {
      "reference": "Colossiens 3:3",
      "text": "Car vous êtes morts, et votre vie est cachée avec Christ en Dieu."
  },
  {
      "reference": "1 Thessaloniciens 4:17",
      "text": "ensuite, nous les vivants, qui serons restés, nous serons tous ensemble enlevés avec eux sur des nuées, à la rencontre du Seigneur dans les airs, et ainsi nous serons toujours avec le Seigneur."
  },
  {
      "reference": "Hébreux 12:28",
      "text": "C'est pourquoi, recevant un royaume inébranlable, montrons notre reconnaissance en rendant à Dieu un culte qui lui soit agréable, avec piété et avec crainte."
  },
  {
      "reference": "Jacques 1:27",
      "text": "La religion pure et sans tache, devant Dieu notre Père, consiste à visiter les orphelins et les veuves dans leurs afflictions, et à se conserver pur des souillures du monde."
  },
  {
      "reference": "1 Pierre 5:10",
      "text": "Le Dieu de toute grâce, qui vous a appelés en Jésus-Christ à sa gloire éternelle, après que vous aurez souffert un peu de temps, vous perfectionnera lui-même, vous affermira, vous fortifiera, vous rendra inébranlables."
  },
  {
      "reference": "1 Jean 5:13",
      "text": "Je vous ai écrit ces choses, afin que vous sachiez que vous avez la vie éternelle, vous qui croyez au nom du Fils de Dieu."
  },
  {
      "reference": "Matthieu 6:33",
      "text": "Cherchez premièrement le royaume et la justice de Dieu; et toutes ces choses vous seront données par-dessus."
  },
  {
      "reference": "Jean 14:2-3",
      "text": "Il y a plusieurs demeures dans la maison de mon Père. Si cela n'était pas, je vous l'aurais dit; car je vais vous préparer une place. Et, lorsque je m'en serai allé, et que je vous aurai préparé une place, je reviendrai, et je vous prendrai avec moi, afin que là où je suis vous y soyez aussi."
  },
  {
      "reference": "Jean 15:11",
      "text": "Je vous ai dit ces choses, afin que ma joie soit en vous, et que votre joie soit parfaite."
  },
  {
      "reference": "Jean 17:22",
      "text": "Je leur ai donné la gloire que tu m'as donnée, afin qu'ils soient un comme nous sommes un."
  },
  {
      "reference": "Actes 2:39",
      "text": "Car la promesse est pour vous, pour vos enfants, et pour tous ceux qui sont au loin, en aussi grand nombre que le Seigneur notre Dieu les appellera."
  },
  {
      "reference": "Romains 12:12",
      "text": "Réjouissez-vous en espérance. Soyez patients dans l'affliction. Persévérez dans la prière."
  },
  {
      "reference": "1 Corinthiens 15:58",
      "text": "Ainsi, mes frères bien-aimés, soyez fermes, inébranlables, travaillant de mieux en mieux à l'œuvre du Seigneur, sachant que votre travail ne sera pas vain dans le Seigneur."
  },
  {
      "reference": "Éphésiens 4:2-3",
      "text": "en toute humilité et douceur, avec patience, vous supportant les uns les autres avec charité, vous efforçant de conserver l'unité de l'Esprit par le lien de la paix."
  },
  {
      "reference": "Psaumes 51:10",
      "text": "Ô Dieu! crée en moi un cœur pur, Renouvelle en moi un esprit bien disposé."
  },
  {
      "reference": "Jean 3:3",
      "text": "Jésus lui répondit: En vérité, en vérité, je te le dis, si un homme n'est né de nouveau, il ne peut voir le royaume de Dieu."
  },
  {
      "reference": "Romains 8:35",
      "text": "Qui nous séparera de l'amour de Christ? Sera-ce la tribulation, ou l'angoisse, ou la persécution, ou la faim, ou la nudité, ou le péril, ou l'épée?"
  },
  {
      "reference": "1 Corinthiens 15:26",
      "text": "Le dernier ennemi qui sera détruit, c'est la mort."
  },
  {
      "reference": "Galates 4:4-5",
      "text": "mais, lorsque les temps ont été accomplis, Dieu a envoyé son Fils, né d'une femme, né sous la loi, afin qu'il rachetât ceux qui étaient sous la loi, afin que nous reçussions l'adoption."
  },
  {
      "reference": "Hébreux 10:19-20",
      "text": "Ainsi donc, frères, puisque nous avons, au moyen du sang de Jésus, une libre entrée dans le sanctuaire, par la route nouvelle et vivante qu'il a inaugurée pour nous au travers du voile, c'est-à-dire, de sa chair."
  },
  {
      "reference": "1 Pierre 2:5",
      "text": "et vous-mêmes, comme des pierres vivantes, édifiez-vous pour former une maison spirituelle, un saint sacerdoce, afin d'offrir des sacrifices spirituels, agréables à Dieu par Jésus-Christ."
  },
  {
      "reference": "1 Jean 2:25",
      "text": "Et la promesse qu'il nous a faite, c'est la vie éternelle."
  },
  {
      "reference": "Actes 5:30-31",
      "text": "Le Dieu de nos pères a ressuscité Jésus, que vous avez tué, en le pendant au bois. Dieu l'a élevé par sa droite comme Prince et Sauveur, pour donner à Israël la repentance et le pardon des péchés."
  },
  {
      "reference": "Romains 8:28",
      "text": "Nous savons, du reste, que toutes choses concourent au bien de ceux qui aiment Dieu, de ceux qui sont appelés selon son dessein."
  },
  {
      "reference": "2 Corinthiens 5:18",
      "text": "Et tout cela vient de Dieu, qui nous a réconciliés avec lui par Christ, et qui nous a donné le ministère de la réconciliation."
  },
  {
      "reference": "Éphésiens 2:18",
      "text": "car par lui nous avons les uns et les autres accès auprès du Père, dans un même Esprit."
  },
  {
      "reference": "Colossiens 1:20",
      "text": "il a voulu par lui réconcilier tout avec lui-même, tant ce qui est sur la terre que ce qui est dans les cieux, en faisant la paix par lui, par le sang de sa croix."
  },
  {
      "reference": "Hébreux 10:22",
      "text": "approchons-nous avec un cœur sincère, dans la plénitude de la foi, les cœurs purifiés d'une mauvaise conscience, et le corps lavé d'une eau pure."
  },
  {
      "reference": "1 Jean 4:9",
      "text": "L'amour de Dieu a été manifesté envers nous en ce que Dieu a envoyé son Fils unique dans le monde, afin que nous vivions par lui."
  },
  {
      "reference": "Apocalypse 22:3-4",
      "text": "Il n'y aura plus de malédiction. Le trône de Dieu et de l'agneau sera dans la ville; ses serviteurs le serviront et verront sa face, et son nom sera sur leurs fronts."
  },
  {
      "reference": "Jean 10:28",
      "text": "Je leur donne la vie éternelle; et elles ne périront jamais, et personne ne les ravira de ma main."
  },
  {
      "reference": "Romains 8:18",
      "text": "J'estime que les souffrances du temps présent ne sauraient être comparées à la gloire à venir qui sera révélée pour nous."
  },
  {
      "reference": "1 Corinthiens 15:55",
      "text": "O mort, où est ta victoire? O mort, où est ton aiguillon?"
  },
  {
      "reference": "2 Timothée 1:12",
      "text": "Et c'est à cause de cela que je souffre ces choses; mais j'en ai point honte, car je sais qui j'ai cru, et je suis persuadé qu'il a la puissance de garder mon dépôt jusqu'à ce jour-là."
  },
  {
      "reference": "Hébreux 11:6",
      "text": "Or sans la foi il est impossible de lui être agréable; car il faut que celui qui s'approche de Dieu croie que Dieu existe, et qu'il est le rémunérateur de ceux qui le cherchent."
  },
  {
      "reference": "1 Jean 5:20",
      "text": "Nous savons aussi que le Fils de Dieu est venu, et qu'il nous a donné l'intelligence pour connaître le véritable; et nous sommes dans le véritable, en son Fils Jésus-Christ. C'est lui qui est le Dieu véritable, et la vie éternelle."
  },
  {
      "reference": "Apocalypse 22:5",
      "text": "Il n'y aura plus de nuit, et ils n'auront besoin ni de lampe, ni de lumière du soleil, parce que le Seigneur Dieu les éclairera. Et ils régneront aux siècles des siècles."
  },
  {
      "reference": "Matthieu 16:18",
      "text": "Et moi, je te dis que tu es Pierre, et que sur cette pierre je bâtirai mon Église, et que les portes du séjour des morts ne prévaudront point contre elle."
  },
  {
      "reference": "Matthieu 28:19",
      "text": "Allez, faites de toutes les nations des disciples, les baptisant au nom du Père, du Fils et du Saint-Esprit."
  },
  {
      "reference": "Marc 16:15-16",
      "text": "Puis il leur dit: Allez par tout le monde, et prêchez la bonne nouvelle à toute la création. Celui qui croira et qui sera baptisé sera sauvé, mais celui qui ne croira pas sera condamné."
  },
  {
      "reference": "Luc 24:46-47",
      "text": "Et il leur dit: Ainsi il est écrit que le Christ souffrirait, et qu'il ressusciterait des morts le troisième jour, et que la repentance et le pardon des péchés seraient prêchés en son nom à toutes les nations, à commencer par Jérusalem."
  },
  {
      "reference": "Jean 12:32",
      "text": "Et moi, quand j'aurai été élevé de la terre, j'attirerai tous les hommes à moi."
  },
  {
      "reference": "Jean 17:15-16",
      "text": "Je ne prie pas que tu les ôtes du monde, mais que tu les préserves du mal. Ils ne sont pas du monde, comme moi je ne suis pas du monde."
  },
  {
      "reference": "Actes 8:12",
      "text": "Mais, quand ils eurent cru à Philippe, qui leur annonçait la bonne nouvelle du royaume de Dieu et du nom de Jésus-Christ, hommes et femmes se firent baptiser."
  },
  {
      "reference": "Romains 12:1",
      "text": "Je vous exhorte donc, frères, par les compassions de Dieu, à offrir vos corps comme un sacrifice vivant, saint, agréable à Dieu, ce qui sera de votre part un culte raisonnable."
  },
  {
      "reference": "1 Corinthiens 6:19-20",
      "text": "Ne savez-vous pas que votre corps est le temple du Saint-Esprit qui est en vous, que vous avez reçu de Dieu, et que vous ne vous appartenez point à vous-mêmes? Car vous avez été rachetés à un grand prix. Glorifiez donc Dieu dans votre corps et dans votre esprit, qui appartiennent à Dieu."
  },
  {
      "reference": "2 Corinthiens 5:15",
      "text": "et qu'il est mort pour tous, afin que ceux qui vivent ne vivent plus pour eux-mêmes, mais pour celui qui est mort et ressuscité pour eux."
  },
  {
      "reference": "Éphésiens 3:17",
      "text": "en sorte que Christ habite dans vos cœurs par la foi; afin qu'étant enracinés et fondés dans l'amour."
  },
  {
      "reference": "Philippiens 3:20",
      "text": "Mais notre cité à nous est dans les cieux, d'où nous attendons aussi comme Sauveur le Seigneur Jésus-Christ."
  },
  {
      "reference": "Colossiens 3:4",
      "text": "Quand Christ, votre vie, paraîtra, alors vous paraîtrez aussi avec lui dans la gloire."
  },
  {
      "reference": "1 Thessaloniciens 4:16",
      "text": "Car le Seigneur lui-même, à un signal donné, à la voix d'un archange, et au son de la trompette de Dieu, descendra du ciel, et les morts en Christ ressusciteront premièrement."
  },
  {
      "reference": "Hébreux 13:8",
      "text": "Jésus-Christ est le même hier, aujourd'hui, et éternellement."
  },
  {
      "reference": "Jacques 4:8",
      "text": "Approchez-vous de Dieu, et il s'approchera de vous. Nettoyez vos mains, pécheurs; purifiez vos cœurs, hommes irrésolus."
  },
  {
      "reference": "1 Pierre 5:4",
      "text": "Et lorsque le souverain pasteur paraîtra, vous obtiendrez la couronne incorruptible de gloire."
  },
  {
      "reference": "1 Jean 5:11",
      "text": "Et voici le témoignage, c'est que Dieu nous a donné la vie éternelle, et que cette vie est dans son Fils."
  },
  {
      "reference": "Matthieu 7:21",
      "text": "Ceux qui me disent: Seigneur, Seigneur! n'entreront pas tous dans le royaume des cieux, mais celui-là seul qui fait la volonté de mon Père qui est dans les cieux."
  },
  {
      "reference": "Jean 14:1",
      "text": "Que votre cœur ne se trouble point. Croyez en Dieu, et croyez en moi."
  },
  {
      "reference": "Jean 15:9",
      "text": "Comme le Père m'a aimé, je vous ai aussi aimés. Demeurez dans mon amour."
  },
  {
      "reference": "Jean 17:23",
      "text": "moi en eux, et toi en moi, afin qu'ils soient parfaitement un, et que le monde connaisse que tu m'as envoyé et que tu les as aimés comme tu m'as aimé."
  },
  {
      "reference": "Actes 20:28",
      "text": "Prenez donc garde à vous-mêmes, et à tout le troupeau sur lequel le Saint-Esprit vous a établis évêques, pour paître l'Église de Dieu, qu'il s'est acquise par son propre sang."
  },
  {
      "reference": "Romains 15:13",
      "text": "Que le Dieu de l'espérance vous remplisse de toute joie et de toute paix dans la foi, pour que vous abondiez en espérance, par la puissance du Saint-Esprit!"
  },
  {
      "reference": "1 Corinthiens 15:20",
      "text": "Mais maintenant, Christ est ressuscité des morts, il est les prémices de ceux qui sont morts."
  },
  {
      "reference": "Éphésiens 4:4-6",
      "text": "Il y a un seul corps et un seul Esprit, comme aussi vous avez été appelés à une seule espérance par votre vocation; il y a un seul Seigneur, une seule foi, un seul baptême, un seul Dieu et Père de tous, qui est au-dessus de tous, et parmi tous, et en tous."
  },
  {
      "reference": "Psaumes 130:4",
      "text": "Mais le pardon se trouve auprès de toi, Afin qu'on te craigne."
  },
  {
      "reference": "Jean 3:5",
      "text": "Jésus répondit: En vérité, en vérité, je te le dis, si un homme n'est né d'eau et d'Esprit, il ne peut entrer dans le royaume de Dieu."
  },
  {
      "reference": "Romains 8:39",
      "text": "ni la hauteur, ni la profondeur, ni aucune autre créature ne pourra nous séparer de l'amour de Dieu manifesté en Jésus-Christ notre Seigneur."
  },
  {
      "reference": "1 Corinthiens 15:52",
      "text": "en un instant, en un clin d'œil, à la dernière trompette. La trompette sonnera, et les morts ressusciteront incorruptibles, et nous, nous serons changés."
  },
  {
      "reference": "Galates 5:1",
      "text": "C'est pour la liberté que Christ nous a affranchis. Demeurez donc fermes, et ne vous laissez pas mettre de nouveau sous le joug de la servitude."
  },
  {
      "reference": "Hébreux 10:14",
      "text": "Car, par une seule offrande, il a amené à la perfection pour toujours ceux qui sont sanctifiés."
  },
  {
      "reference": "1 Pierre 2:25",
      "text": "Car vous étiez comme des brebis errantes. Mais maintenant vous êtes retournés vers le pasteur et le gardien de vos âmes."
  },
  {
      "reference": "1 Jean 3:20",
      "text": "car si notre cœur nous condamne, Dieu est plus grand que notre cœur, et il connaît toutes choses."
  },
  {
      "reference": "Actes 10:48",
      "text": "Et il ordonna qu'ils fussent baptisés au nom du Seigneur. Alors ils le prièrent de rester quelques jours auprès d'eux."
  },
  {
      "reference": "Romains 11:36",
      "text": "C'est de lui, par lui, et pour lui que sont toutes choses. A lui la gloire dans tous les siècles! Amen!"
  },
  {
      "reference": "2 Corinthiens 5:17",
      "text": "Si quelqu'un est en Christ, il est une nouvelle créature. Les choses anciennes sont passées; voici, toutes choses sont devenues nouvelles."
  },
  {
      "reference": "Éphésiens 2:19",
      "text": "Ainsi donc, vous n'êtes plus des étrangers, ni des gens du dehors; mais vous êtes concitoyens des saints, gens de la maison de Dieu."
  },
  {
      "reference": "Colossiens 1:22",
      "text": "il vous a maintenant réconciliés par sa mort dans le corps de sa chair, pour vous faire paraître devant lui saints, sans défaut et sans reproche."
  },
  {
      "reference": "Hébreux 10:23",
      "text": "Retenons fermement la profession de notre espérance, car celui qui a fait la promesse est fidèle."
  },
  {
      "reference": "1 Jean 4:18",
      "text": "La crainte n'est pas dans l'amour, mais l'amour parfait bannit la crainte; car la crainte suppose un châtiment, et celui qui craint n'est pas parfait dans l'amour."
  },
  {
      "reference": "Apocalypse 21:7",
      "text": "Celui qui vaincra héritera ces choses; je serai son Dieu, et il sera mon fils."
  },
  {
      "reference": "Jean 11:25",
      "text": "Jésus lui dit: Je suis la résurrection et la vie. Celui qui croit en moi vivra, quand même il serait mort."
  },
  {
      "reference": "Romains 8:17",
      "text": "Or, si nous sommes enfants, nous sommes aussi héritiers: héritiers de Dieu, et cohéritiers de Christ, si toutefois nous souffrons avec lui, afin d'être glorifiés avec lui."
  },
  {
      "reference": "1 Corinthiens 15:49",
      "text": "Et de même que nous avons porté l'image du terrestre, nous porterons aussi l'image du céleste."
  },
  {
      "reference": "2 Timothée 2:12",
      "text": "si nous persévérons, nous régnerons aussi avec lui; si nous le renions, lui aussi nous reniera."
  },
  {
      "reference": "Hébreux 11:13",
      "text": "C'est dans la foi qu'ils sont tous morts, sans avoir obtenu les choses promises; mais ils les ont vues et saluées de loin, reconnaissant qu'ils étaient étrangers et voyageurs sur la terre."
  },
  {
      "reference": "1 Jean 5:1",
      "text": "Quiconque croit que Jésus est le Christ, est né de Dieu, et quiconque aime celui qui l'a engendré aime aussi celui qui est né de lui."
  },
  {
      "reference": "Apocalypse 21:23",
      "text": "La ville n'a besoin ni du soleil ni de la lune pour l'éclairer; car la gloire de Dieu l'éclaire, et l'agneau est son flambeau."
  },
  {
      "reference": "Matthieu 16:16",
      "text": "Simon Pierre répondit: Tu es le Christ, le Fils du Dieu vivant."
  },
  {
      "reference": "Matthieu 28:18-19",
      "text": "Jésus, s'étant approché, leur parla ainsi: Tout pouvoir m'a été donné dans le ciel et sur la terre. Allez, faites de toutes les nations des disciples, les baptisant au nom du Père, du Fils et du Saint-Esprit."
  },
  {
      "reference": "Marc 16:16",
      "text": "Celui qui croira et qui sera baptisé sera sauvé, mais celui qui ne croira pas sera condamné."
  },
  {
      "reference": "Luc 24:47",
      "text": "et que la repentance et le pardon des péchés seraient prêchés en son nom à toutes les nations, à commencer par Jérusalem."
  },
  {
      "reference": "Jean 12:32",
      "text": "Et moi, quand j'aurai été élevé de la terre, j'attirerai tous les hommes à moi."
  },
  {
      "reference": "Jean 17:3",
      "text": "Or, la vie éternelle, c'est qu'ils te connaissent, toi, le seul vrai Dieu, et celui que tu as envoyé, Jésus-Christ."
  },
  {
      "reference": "Actes 8:37",
      "text": "Philippe dit: Si tu crois de tout ton cœur, cela est possible. L'eunuque répondit: Je crois que Jésus-Christ est le Fils de Dieu."
  },
  {
      "reference": "Romains 12:2",
      "text": "Ne vous conformez pas au siècle présent, mais soyez transformés par le renouvellement de l'intelligence, afin que vous discerniez quelle est la volonté de Dieu, ce qui est bon, agréable et parfait."
  },
  {
      "reference": "1 Corinthiens 6:11",
      "text": "Et c'est là ce que vous étiez, quelques-uns de vous. Mais vous avez été lavés, mais vous avez été sanctifiés, mais vous avez été justifiés au nom du Seigneur Jésus-Christ, et par l'Esprit de notre Dieu."
  },
  {
      "reference": "2 Corinthiens 5:19",
      "text": "Car Dieu était en Christ, réconciliant le monde avec lui-même, en n'imputant point aux hommes leurs offenses, et il a mis en nous la parole de la réconciliation."
  },
  {
      "reference": "Éphésiens 3:12",
      "text": "En lui nous avons, par la foi en lui, la liberté de nous approcher de Dieu avec confiance."
  },
  {
      "reference": "Philippiens 3:20",
      "text": "Mais notre cité à nous est dans les cieux, d'où nous attendons aussi comme Sauveur le Seigneur Jésus-Christ."
  },
  {
      "reference": "Colossiens 3:3",
      "text": "Car vous êtes morts, et votre vie est cachée avec Christ en Dieu."
  },
  {
      "reference": "1 Thessaloniciens 4:17",
      "text": "ensuite, nous les vivants, qui serons restés, nous serons tous ensemble enlevés avec eux sur des nuées, à la rencontre du Seigneur dans les airs, et ainsi nous serons toujours avec le Seigneur."
  },
  {
      "reference": "Hébreux 13:8",
      "text": "Jésus-Christ est le même hier, aujourd'hui, et éternellement."
  },
  {
      "reference": "Jacques 4:8",
      "text": "Approchez-vous de Dieu, et il s'approchera de vous. Nettoyez vos mains, pécheurs; purifiez vos cœurs, hommes irrésolus."
  },
  {
      "reference": "1 Pierre 5:4",
      "text": "Et lorsque le souverain pasteur paraîtra, vous obtiendrez la couronne incorruptible de gloire."
  },
  {
      "reference": "1 Jean 5:11",
      "text": "Et voici le témoignage, c'est que Dieu nous a donné la vie éternelle, et que cette vie est dans son Fils."
  },
  {
      "reference": "Matthieu 7:21",
      "text": "Ceux qui me disent: Seigneur, Seigneur! n'entreront pas tous dans le royaume des cieux, mais celui-là seul qui fait la volonté de mon Père qui est dans les cieux."
  },
  {
      "reference": "Jean 14:1",
      "text": "Que votre cœur ne se trouble point. Croyez en Dieu, et croyez en moi."
  },
  {
      "reference": "Jean 15:9",
      "text": "Comme le Père m'a aimé, je vous ai aussi aimés. Demeurez dans mon amour."
  },
  {
      "reference": "Jean 17:23",
      "text": "moi en eux, et toi en moi, afin qu'ils soient parfaitement un, et que le monde connaisse que tu m'as envoyé et que tu les as aimés comme tu m'as aimé."
  },
  {
      "reference": "Actes 20:28",
      "text": "Prenez donc garde à vous-mêmes, et à tout le troupeau sur lequel le Saint-Esprit vous a établis évêques, pour paître l'Église de Dieu, qu'il s'est acquise par son propre sang."
  },
  {
      "reference": "Romains 15:13",
      "text": "Que le Dieu de l'espérance vous remplisse de toute joie et de toute paix dans la foi, pour que vous abondiez en espérance, par la puissance du Saint-Esprit!"
  },
  {
      "reference": "1 Corinthiens 15:20",
      "text": "Mais maintenant, Christ est ressuscité des morts, il est les prémices de ceux qui sont morts."
  },
  {
      "reference": "Éphésiens 4:4-6",
      "text": "Il y a un seul corps et un seul Esprit, comme aussi vous avez été appelés à une seule espérance par votre vocation; il y a un seul Seigneur, une seule foi, un seul baptême, un seul Dieu et Père de tous, qui est au-dessus de tous, et parmi tous, et en tous."
  },
  {
      "reference": "Psaumes 19:1",
      "text": "Les cieux racontent la gloire de Dieu, Et l'étendue manifeste l'œuvre de ses mains."
  },
  {
      "reference": "Proverbes 3:5-6",
      "text": "Confie-toi en l'Éternel de tout ton cœur, Et ne t'appuie pas sur ta sagesse; Reconnais-le dans toutes tes voies, Et il aplanira tes sentiers."
  },
  {
      "reference": "Ecclésiaste 3:11",
      "text": "Il fait toute chose bonne en son temps; même il a mis dans leur cœur la pensée de l'éternité, bien que l'homme ne puisse pas saisir l'œuvre que Dieu fait du commencement jusqu'à la fin."
  },
  {
      "reference": "Ésaïe 40:31",
      "text": "Mais ceux qui se confient en l'Éternel renouvellent leur force. Ils prennent le vol comme les aigles; Ils courent, et ne se lassent point, Ils marchent, et ne se fatiguent point."
  },
  {
      "reference": "Jérémie 29:11",
      "text": "Car je connais les projets que j'ai formés sur vous, dit l'Éternel, projets de paix et non de malheur, afin de vous donner un avenir et de l'espérance."
  },
  {
      "reference": "Matthieu 5:9",
      "text": "Heureux ceux qui procurent la paix, car ils seront appelés fils de Dieu!"
  },
  {
      "reference": "Matthieu 6:34",
      "text": "Ne vous inquiétez donc pas du lendemain; car le lendemain aura soin de lui-même. A chaque jour suffit sa peine."
  },
  {
      "reference": "Matthieu 11:28",
      "text": "Venez à moi, vous tous qui êtes fatigués et chargés, et je vous donnerai du repos."
  },
  {
      "reference": "Matthieu 25:40",
      "text": "Et le roi leur répondra: Je vous le dis en vérité, toutes les fois que vous avez fait ces choses à l'un de ces plus petits de mes frères, c'est à moi que vous les avez faites."
  },
  {
      "reference": "Marc 12:30-31",
      "text": "et: Tu aimeras le Seigneur, ton Dieu, de tout ton cœur, de toute ton âme, de toute ta pensée, et de toute ta force. Voici le second: Tu aimeras ton prochain comme toi-même. Il n'y a pas de commandement plus grand que ceux-là."
  },
  {
      "reference": "Luc 10:27",
      "text": "Il répondit: Tu aimeras le Seigneur, ton Dieu, de tout ton cœur, de toute ton âme, de toute ta force, et de toute ta pensée; et ton prochain comme toi-même."
  },
  {
      "reference": "Jean 13:34-35",
      "text": "Je vous donne un commandement nouveau: Aimez-vous les uns les autres; comme je vous ai aimés, vous aussi, aimez-vous les uns les autres. A ceci tous connaîtront que vous êtes mes disciples, si vous avez de l'amour les uns pour les autres."
  },
  {
      "reference": "Jean 14:27",
      "text": "Je vous laisse la paix, je vous donne ma paix. Je ne vous donne pas comme le monde donne. Que votre cœur ne se trouble point, et ne s'alarme point."
  },
  {
      "reference": "Jean 15:13",
      "text": "Il n'y a pas de plus grand amour que de donner sa vie pour ses amis."
  },
  {
      "reference": "Jean 16:33",
      "text": "Je vous ai dit ces choses, afin que vous ayez la paix en moi. Vous aurez des tribulations dans le monde; mais prenez courage, j'ai vaincu le monde."
  },
  {
      "reference": "Actes 1:8",
      "text": "Mais vous recevrez une puissance, le Saint-Esprit survenant sur vous, et vous serez mes témoins à Jérusalem, dans toute la Judée, dans la Samarie, et jusqu'aux extrémités de la terre."
  },
  {
      "reference": "Romains 8:28",
      "text": "Nous savons, du reste, que toutes choses concourent au bien de ceux qui aiment Dieu, de ceux qui sont appelés selon son dessein."
  },
  {
      "reference": "Romains 12:12",
      "text": "Réjouissez-vous en espérance. Soyez patients dans l'affliction. Persévérez dans la prière."
  },
  {
      "reference": "1 Corinthiens 13:4-7",
      "text": "La charité est patiente, elle est pleine de bonté; la charité n'est point envieuse; la charité ne se vante point, elle ne s'enfle point d'orgueil, elle ne fait rien de malhonnête, elle ne cherche point son intérêt, elle ne s'irrite point, elle ne soupçonne point le mal, elle ne se réjouit point de l'injustice, mais elle se réjouit de la vérité; elle excuse tout, elle croit tout, elle espère tout, elle supporte tout."
  },
  {
      "reference": "2 Corinthiens 5:7",
      "text": "car nous marchons par la foi et non par la vue."
  },
  {
      "reference": "Galates 5:22-23",
      "text": "Mais le fruit de l'Esprit, c'est l'amour, la joie, la paix, la patience, la bonté, la bénignité, la fidélité, la douceur, la tempérance; la loi n'est pas contre ces choses."
  },
  {
      "reference": "Éphésiens 4:32",
      "text": "Soyez bons les uns envers les autres, compatissants, vous pardonnant réciproquement, comme Dieu vous a pardonné en Christ."
  },
  {
      "reference": "Philippiens 4:6-7",
      "text": "Ne vous inquiétez de rien; mais en toute chose faites connaître vos besoins à Dieu par des prières et des supplications, avec des actions de grâces. Et la paix de Dieu, qui surpasse toute intelligence, gardera vos cœurs et vos pensées en Jésus-Christ."
  },
  {
      "reference": "Colossiens 3:15",
      "text": "Et que la paix de Christ, à laquelle vous avez été appelés pour former un seul corps, règne dans vos cœurs. Et soyez reconnaissants."
  },
  {
      "reference": "1 Thessaloniciens 5:18",
      "text": "Rendez grâces en toutes choses, car c'est à votre égard la volonté de Dieu en Jésus-Christ."
  },
  {
      "reference": "Hébreux 11:1",
      "text": "Or la foi est une ferme assurance des choses qu'on espère, une démonstration de celles qu'on ne voit pas."
  },
  {
      "reference": "Hébreux 12:1-2",
      "text": "Nous donc aussi, puisque nous sommes environnés d'une si grande nuée de témoins, rejetons tout fardeau, et le péché qui nous enveloppe si facilement, et courons avec persévérance dans la carrière qui nous est ouverte, ayant les regards sur Jésus, le chef et le consommateur de la foi, qui, en vue de la joie qui lui était réservée, a souffert la croix, méprisé l'ignominie, et s'est assis à la droite du trône de Dieu."
  },
  {
      "reference": "Jacques 1:12",
      "text": "Heureux l'homme qui supporte patiemment la tentation; car, après avoir été éprouvé, il recevra la couronne de vie, que le Seigneur a promise à ceux qui l'aiment."
  },
  {
      "reference": "Jacques 1:17",
      "text": "toute grâce excellente et tout don parfait descendent d'en haut, du Père des lumières, chez lequel il n'y a ni changement ni ombre de variation."
  },
  {
      "reference": "1 Pierre 3:15",
      "text": "Mais sanctifiez dans vos cœurs Christ le Seigneur, étant toujours prêts à vous défendre, avec douceur et respect, devant quiconque vous demande raison de l'espérance qui est en vous."
  },
  {
      "reference": "1 Jean 4:16",
      "text": "Et nous, nous avons connu l'amour que Dieu a pour nous, et nous y avons cru. Dieu est amour; et celui qui demeure dans l'amour demeure en Dieu, et Dieu demeure en lui."
  },
  {
      "reference": "Apocalypse 21:4",
      "text": "Il essuiera toute larme de leurs yeux, et la mort ne sera plus, et il n'y aura plus ni deuil, ni cri, ni douleur, car les premières choses ont disparu."
  },
  {
      "reference": "Deutéronome 31:6",
      "text": "Fortifiez-vous et ayez du courage! Ne craignez point et ne vous effrayez point devant eux; car l'Éternel, ton Dieu, marchera lui-même avec toi, il ne te délaissera point, il ne t'abandonnera point."
  },
  {
      "reference": "Josué 1:9",
      "text": "Ne t'ai-je pas donné cet ordre: Fortifie-toi et prends courage? Ne t'effraie point et ne t'épouvante point, car l'Éternel, ton Dieu, est avec toi dans tout ce que tu entreprendras."
  },
  {
      "reference": "Psaumes 23:4",
      "text": "Quand je marche dans la vallée de l'ombre de la mort, Je ne crains aucun mal, car tu es avec moi: Ta houlette et ton bâton me rassurent."
  },
  {
      "reference": "Psaumes 34:18",
      "text": "L'Éternel est près de ceux qui ont le cœur brisé, Et il sauve ceux qui ont l'esprit dans l'abattement."
  },
  {
      "reference": "Psaumes 46:1-2",
      "text": "Dieu est pour nous un refuge et un appui, Un secours qui ne manque jamais dans la détresse. C'est pourquoi nous sommes sans crainte quand la terre est bouleversée, Et que les montagnes chancellent au cœur des mers."
  },
  {
      "reference": "Psaumes 119:105",
      "text": "Ta parole est une lampe à mes pieds, Et une lumière sur mon sentier."
  },
  {
      "reference": "Proverbes 17:17",
      "text": "L'ami aime en tout temps, Et dans le malheur il se montre un frère."
  },
  {
      "reference": "Ésaïe 41:10",
      "text": "Ne crains rien, car je suis avec toi; Ne promène pas des regards inquiets, car je suis ton Dieu; Je te fortifie, je viens à ton secours, Je te soutiens de ma droite triomphante."
  },
  {
      "reference": "Lamentations 3:22-23",
      "text": "Les bontés de l'Éternel ne sont pas épuisées, Ses compassions ne sont pas à leur terme; Elles se renouvellent chaque matin. Oh! que ta fidélité est grande!"
  },
  {
      "reference": "Matthieu 5:14-16",
      "text": "Vous êtes la lumière du monde. Une ville située sur une montagne ne peut être cachée; et on n'allume pas une lampe pour la mettre sous le boisseau, mais on la met sur le chandelier, et elle éclaire tous ceux qui sont dans la maison. Que votre lumière luise ainsi devant les hommes, afin qu'ils voient vos bonnes œuvres, et qu'ils glorifient votre Père qui est dans les cieux."
  },
  {
      "reference": "Jean 14:1",
      "text": "Que votre cœur ne se trouble point. Croyez en Dieu, et croyez en moi."
  },
  {
      "reference": "Romains 5:5",
      "text": "Or, l'espérance ne trompe point, parce que l'amour de Dieu est répandu dans nos cœurs par le Saint-Esprit qui nous a été donné."
  },
  {
      "reference": "Romains 8:38-39",
      "text": "Car j'ai l'assurance que ni la mort ni la vie, ni les anges ni les dominations, ni les choses présentes ni les choses à venir, ni les puissances, ni la hauteur, ni la profondeur, ni aucune autre créature ne pourra nous séparer de l'amour de Dieu manifesté en Jésus-Christ notre Seigneur."
  },
  {
      "reference": "1 Corinthiens 10:13",
      "text": "Aucune tentation ne vous est survenue qui n'ait été humaine, et Dieu, qui est fidèle, ne permettra pas que vous soyez tentés au delà de vos forces; mais avec la tentation il préparera aussi le moyen d'en sortir, afin que vous puissiez la supporter."
  },
  {
      "reference": "2 Corinthiens 12:9-10",
      "text": "et il m'a dit: Ma grâce te suffit, car ma puissance s'accomplit dans la faiblesse. Je me glorifierai donc bien plus volontiers de mes faiblesses, afin que la puissance de Christ repose sur moi. C'est pourquoi je me plais dans les faiblesses, dans les outrages, dans les calamités, dans les persécutions, dans les détresses, pour Christ; car, quand je suis faible, c'est alors que je suis fort."
  },
  {
      "reference": "Éphésiens 3:16-17",
      "text": "afin qu'il vous donne, selon la richesse de sa gloire, d'être puissamment fortifiés par son Esprit dans l'homme intérieur, en sorte que Christ habite dans vos cœurs par la foi; afin qu'étant enracinés et fondés dans l'amour."
  },
  {
      "reference": "Philippiens 4:13",
      "text": "Je puis tout par celui qui me fortifie."
  },
  {
      "reference": "Hébreux 4:16",
      "text": "Approchons-nous donc avec assurance du trône de la grâce afin d'obtenir miséricorde et de trouver grâce, pour être secourus dans nos besoins."
  },
  {
      "reference": "1 Pierre 5:7",
      "text": "déchargez-vous sur lui de tous vos soucis, car lui-même prend soin de vous."
  },
  {
      "reference": "1 Jean 4:18",
      "text": "La crainte n'est pas dans l'amour, mais l'amour parfait bannit la crainte; car la crainte suppose un châtiment, et celui qui craint n'est pas parfait dans l'amour."
  },
  {
      "reference": "Psaumes 19:14",
      "text": "Reçois favorablement les paroles de ma bouche et les sentiments de mon cœur, ô Éternel, mon rocher et mon libérateur!"
  },
  {
      "reference": "Proverbes 15:1",
      "text": "Une réponse douce calme la fureur, Mais une parole dure excite la colère."
  },
  {
      "reference": "Ecclésiaste 7:9",
      "text": "Ne te hâte pas en ton esprit de t'irriter, car l'irritation repose dans le sein des insensés."
  },
  {
      "reference": "Ésaïe 26:3",
      "text": "À celui qui est ferme dans ses sentiments Tu assures la paix, la paix, Parce qu'il se confie en toi."
  },
  {
      "reference": "Jérémie 33:3",
      "text": "Invoque-moi, et je te répondrai; je te révélerai de grandes choses et des choses cachées que tu ne connais pas."
  },
  {
      "reference": "Matthieu 5:44",
      "text": "Mais moi, je vous dis: Aimez vos ennemis, bénissez ceux qui vous maudissent, faites du bien à ceux qui vous haïssent, et priez pour ceux qui vous maltraitent et qui vous persécutent."
  },
  {
      "reference": "Matthieu 6:14-15",
      "text": "Si vous pardonnez aux hommes leurs offenses, votre Père céleste vous pardonnera aussi; mais si vous ne pardonnez pas aux hommes, votre Père ne vous pardonnera pas non plus vos offenses."
  },
  {
      "reference": "Matthieu 7:12",
      "text": "Tout ce que vous voulez que les hommes fassent pour vous, faites-le de même pour eux, car c'est la loi et les prophètes."
  },
  {
      "reference": "Matthieu 18:21-22",
      "text": "Alors Pierre s'approcha de lui, et dit: Seigneur, combien de fois pardonnerai-je à mon frère, lorsqu'il péchera contre moi? Jusqu'à sept fois? Jésus lui dit: Je ne te dis pas jusqu'à sept fois, mais jusqu'à soixante-dix fois sept fois."
  },
  {
      "reference": "Marc 11:25",
      "text": "Et, lorsque vous êtes debout faisant votre prière, si vous avez quelque chose contre quelqu'un, pardonnez, afin que votre Père qui est dans les cieux vous pardonne aussi vos offenses."
  },
  {
      "reference": "Luc 6:37",
      "text": "Ne jugez point, et vous ne serez point jugés; ne condamnez point, et vous ne serez point condamnés; absolvez, et vous serez absous."
  },
  {
      "reference": "Jean 8:32",
      "text": "vous connaîtrez la vérité, et la vérité vous affranchira."
  },
  {
      "reference": "Jean 13:14-15",
      "text": "Si donc je vous ai lavé les pieds, moi, le Seigneur et le Maître, vous devez aussi vous laver les pieds les uns aux autres; car je vous ai donné un exemple, afin que vous fassiez comme je vous ai fait."
  },
  {
      "reference": "Jean 15:12-13",
      "text": "C'est ici mon commandement: Aimez-vous les uns les autres, comme je vous ai aimés. Il n'y a pas de plus grand amour que de donner sa vie pour ses amis."
  },
  {
      "reference": "Jean 17:17",
      "text": "Sanctifie-les par ta vérité: ta parole est la vérité."
  },
  {
      "reference": "Actes 10:34-35",
      "text": "Alors Pierre, ouvrant la bouche, dit: En vérité, je reconnais que Dieu ne fait point acception de personnes, mais qu'en toute nation celui qui le craint et qui pratique la justice lui est agréable."
  },
  {
      "reference": "Romains 12:17-21",
      "text": "Ne rendez à personne le mal pour le mal. Recherchez ce qui est bien devant tous les hommes. S'il est possible, autant que cela dépend de vous, soyez en paix avec tous les hommes. Ne vous vengez point vous-mêmes, bien-aimés, mais laissez agir la colère; car il est écrit: A moi la vengeance, à moi la rétribution, dit le Seigneur. Mais si ton ennemi a faim, donne-lui à manger; s'il a soif, donne-lui à boire; car en agissant ainsi, ce sont des charbons ardents que tu amasseras sur sa tête. Ne te laisse pas vaincre par le mal, mais surmonte le mal par le bien."
  },
  {
      "reference": "1 Corinthiens 10:31",
      "text": "Soit donc que vous mangiez, soit que vous buviez, soit que vous fassiez quelque autre chose, faites tout pour la gloire de Dieu."
  },
  {
      "reference": "1 Corinthiens 13:13",
      "text": "Maintenant donc ces trois choses demeurent: la foi, l'espérance, la charité; mais la plus grande de ces choses, c'est la charité."
  },
  {
      "reference": "2 Corinthiens 4:18",
      "text": "parce que nous regardons, non point aux choses visibles, mais à celles qui sont invisibles; car les choses visibles sont passagères, et les invisibles sont éternelles."
  },
  {
      "reference": "Galates 5:13",
      "text": "Frères, vous avez été appelés à la liberté, seulement ne faites pas de cette liberté un prétexte de vivre selon la chair; mais par la charité soyez serviteurs les uns des autres."
  },
  {
      "reference": "Éphésiens 4:26-27",
      "text": "Si vous vous mettez en colère, ne péchez point; que le soleil ne se couche point sur votre colère, et ne donnez point accès au diable."
  },
  {
      "reference": "Philippiens 2:3-4",
      "text": "Ne faites rien par esprit de parti ou par vaine gloire, mais que l'humilité vous fasse regarder les autres comme étant au-dessus de vous-mêmes. Que chacun de vous, au lieu de considérer ses propres intérêts, considère aussi ceux des autres."
  },
  {
      "reference": "Colossiens 3:12-14",
      "text": "Ainsi donc, comme des élus de Dieu, saints et bien-aimés, revêtez-vous d'entrailles miséricordieuses, de bonté, d'humilité, de douceur, de patience. Supportez-vous les uns les autres, et, si l'un a sujet de se plaindre de l'autre, pardonnez-vous réciproquement. De même que Christ vous a pardonné, pardonnez-vous aussi. Mais par-dessus toutes ces choses revêtez-vous de la charité, qui est le lien de la perfection."
  },
  {
      "reference": "1 Thessaloniciens 5:15",
      "text": "Prenez garde que personne ne rende à autrui le mal pour le mal; mais poursuivez toujours le bien, soit entre vous, soit envers tous."
  },
  {
      "reference": "Hébreux 12:14",
      "text": "Recherchez la paix avec tous, et la sanctification, sans laquelle personne ne verra le Seigneur."
  },
  {
      "reference": "Jacques 1:19-20",
      "text": "Sachez-le, mes frères bien-aimés. Que tout homme soit prompt à écouter, lent à parler, lent à se mettre en colère; car la colère de l'homme n'accomplit pas la justice de Dieu."
  },
  {
      "reference": "Jacques 3:17",
      "text": "La sagesse d'en haut est premièrement pure, ensuite pacifique, modérée, conciliante, pleine de miséricorde et de bons fruits, exempte de duplicité, d'hypocrisie."
  },
  {
      "reference": "1 Pierre 3:8-9",
      "text": "Enfin, soyez tous animés des mêmes sentiments, compatissants, pleins d'amour fraternel, de miséricorde, d'humilité. Ne rendez point mal pour mal, ni injure pour injure; bénissez, au contraire, car c'est à cela que vous avez été appelés, afin d'hériter la bénédiction."
  },
  {
      "reference": "1 Jean 3:18",
      "text": "Petits enfants, n'aimons pas en paroles, ni avec la langue, mais en actions et avec vérité."
  },
  {
      "reference": "Psaumes 37:8",
      "text": "Laisse la colère, abandonne la fureur; Ne t'irrite point, ce serait mal faire."
  },
      {
      "reference": "Proverbes 12:18",
      "text": "Tel, qui parle légèrement, blesse comme un glaive; Mais la langue des sages apporte la guérison."
  },
  {
      "reference": "Proverbes 16:32",
      "text": "Celui qui est lent à la colère vaut mieux qu'un héros, Et celui qui est maître de lui-même que celui qui prend des villes."
  },
  {
      "reference": "Ésaïe 1:18",
      "text": "Venez et discutons, dit l'Éternel. Si vos péchés sont comme le cramoisi, ils deviendront blancs comme la neige; s'ils sont rouges comme la pourpre, ils deviendront comme la laine."
  },
  {
      "reference": "Matthieu 5:23-24",
      "text": "Si donc tu présentes ton offrande à l'autel, et que là tu te souviennes que ton frère a quelque chose contre toi, laisse là ton offrande devant l'autel, et va d'abord te réconcilier avec ton frère; puis, viens présenter ton offrande."
  },
  {
      "reference": "Luc 17:3-4",
      "text": "Prenez garde à vous-mêmes. S'il pèche contre toi sept fois par jour, et que sept fois il revienne à toi, disant: Je me repens, tu lui pardonneras."
  },
  {
      "reference": "Jean 13:35",
      "text": "A ceci tous connaîtront que vous êtes mes disciples, si vous avez de l'amour les uns pour les autres."
  },
  {
      "reference": "Romains 12:10",
      "text": "Par amour fraternel, soyez pleins d'affection les uns pour les autres; par honneur, usez de prévenances réciproques."
  },
  {
      "reference": "Éphésiens 4:2-3",
      "text": "en toute humilité et douceur, avec patience, vous supportant les uns les autres avec charité, vous efforçant de conserver l'unité de l'Esprit par le lien de la paix."
  },
  {
      "reference": "Colossiens 3:15",
      "text": "Et que la paix de Christ, à laquelle vous avez été appelés pour former un seul corps, règne dans vos cœurs. Et soyez reconnaissants."
  },
  {
      "reference": "1 Pierre 2:1",
      "text": "Rejetez donc toute malice, toute ruse, l'hypocrisie, l'envie, et toutes médisances."
  },
  {
      "reference": "1 Jean 4:7-8",
      "text": "Bien-aimés, aimons nous les uns les autres; car l'amour est de Dieu, et quiconque aime est né de Dieu et connaît Dieu. Celui qui n'aime pas n'a pas connu Dieu, car Dieu est amour."
  },
  {
      "reference": "Matthieu 5:9",
      "text": "Heureux ceux qui procurent la paix, car ils seront appelés fils de Dieu!"
  },
  {
      "reference": "Romains 12:18",
      "text": "S'il est possible, autant que cela dépend de vous, soyez en paix avec tous les hommes."
  },
  {
      "reference": "2 Timothée 2:22",
      "text": "Fuis les passions de la jeunesse, et recherche la justice, la foi, la charité, la paix, avec ceux qui invoquent le Seigneur d'un cœur pur."
  },
  {
      "reference": "Hébreux 12:14",
      "text": "Recherchez la paix avec tous, et la sanctification, sans laquelle personne ne verra le Seigneur."
  },
  {
      "reference": "Jacques 3:18",
      "text": "Le fruit de la justice est semé dans la paix par ceux qui pratiquent la paix."
  },
  {
      "reference": "1 Pierre 3:11",
      "text": "Qu'il s'éloigne du mal et fasse le bien, Qu'il recherche la paix et la poursuive."
  },
  {
      "reference": "1 Jean 3:11",
      "text": "Car ce qui vous a été annoncé et ce que vous avez entendu dès le commencement, c'est que nous devons nous aimer les uns les autres."
  },
  {
      "reference": "Psaumes 34:14",
      "text": "Éloigne-toi du mal, fais le bien, Recherche et poursuis la paix."
  },
      {
      "reference": "Matthieu 5:5",
      "text": "Heureux les débonnaires, car ils hériteront la terre!"
  },
  {"reference": "Romains 3:23", "text": "Car tous ont péché et sont privés de la gloire de Dieu."},  
    {"reference": "Hébreux 4:14", "text": "Ayant donc un grand souverain sacrificateur qui a pénétré dans les cieux, Jésus, le Fils de Dieu, retenons fermement notre foi."},  
    {"reference": "Galates 3:13", "text": "Christ nous a rachetés de la malédiction de la loi, étant devenu malédiction pour nous; car il est écrit: Maudit soit quiconque est pendu au bois."},  
    {"reference": "Actes 2:38", "text": "Pierre leur dit: Repentez-vous, et que chacun de vous soit baptisé au nom de Jésus-Christ, pour la rémission de vos péchés; et vous recevrez le don du Saint-Esprit."},  
    {"reference": "Jean 3:17", "text": "Car Dieu n'a pas envoyé son Fils dans le monde pour condemnner le monde, mais pour que le monde soit sauvé par lui."},  
    {"reference": "Psaume 51:10", "text": "O Dieu! crée en moi un cœur pur, et renouvelle en moi un esprit bien disposé."},  
    {"reference": "Ephésiens 2:8-9", "text": "Car c'est par la grâce que vous êtes sauvés, par le moyen de la foi; et cela ne vient pas de vous, c'est le don de Dieu; ce n'est point par les œuvres, afin que personne ne se glorifie."},  
    {"reference": "Luc 23:34", "text": "Jésus disait: Père, pardonne-leur, car ils ne savent ce qu'ils font."},  
    {"reference": "Matthieu 6:14-15", "text": "Si vous pardonnez aux hommes leurs offenses, votre Père céleste vous pardonnera aussi; mais si vous ne pardonnez pas aux hommes, votre Père ne vous pardonnera pas non plus vos offenses."},  
    {"reference": "Romain 8:32", "text": "Que dirons-nous donc à ceci? Si Dieu est pour nous, qui sera contre nous?"},  
    {"reference": "Jean 6:37", "text": "Tout ce que le Père me donne viendra à moi; et je ne mettrai point dehors celui qui vient à moi."},  
    {"reference": "2 Corinthiens 5:21", "text": "Celui qui n'a pas connu le péché, il l'a fait devenir péché pour nous, afin que nous devenions en lui justice de Dieu."},  
    {"reference": "Psaume 130:4", "text": "Mais auprès de toi se trouve le pardon, Afin qu'on te craigne."},  
    {"reference": "Jean 14:27", "text": "Je vous laisse la paix, je vous donne ma paix; je ne vous donne pas comme le monde donne. Que votre cœur ne se trouble point et ne s'alarme point."},  
    {"reference": "Matthieu 12:20", "text": "Il n'éteindra point le lumignon qui fume, et il ne brisera point le roseau cassé, jusqu'à ce qu'il ait fait triompher la justice."},  
    {"reference": " Romains 15:13", "text": "Que le Dieu de l'espérance vous remplisse de toute joie et de toute paix dans la foi, afin que vous débordiez d'espérance par la puissance du Saint-Esprit."},  
    {"reference": "Ephésiens 1:4", "text": "Selon qu'il nous a choisis en lui avant la fondation du monde, pour que nous soyons saints et sans reproche devant lui."},  
    {"reference": "Titus 3:5", "text": "Non par les œuvres de justice que nous aurions faites, mais selon sa miséricorde, il nous a sauvés par le bain de régénération et le renouvellement du Saint-Esprit."},  
    {"reference": "Colossiens 2:14", "text": "Il a effacé l'acte qui condamnait ce qui nous était contraire, et il l'a enlevé en le clouant à la croix."},  
    {"reference": "Philippiens 3:20", "text": "Mais notre cité est dans les cieux, d'où nous attendons aussi comme sauveur notre Seigneur Jésus-Christ."},  
    {"reference": "Matthieu 5:16", "text": "Que votre lumière luise ainsi devant les hommes, afin qu'ils voient vos bonnes œuvres et qu'ils glorifient votre Père qui est dans les cieux."},  
    {"reference": "1 Chroniques 29:11", "text": "À toi, ô Éternel, appartient la grandeur, la puissance, la gloire, la victoire et la majesté; car tout ce qui est dans le ciel et sur la terre est à toi. C'est à toi, ô Éternel, que revient le règne et c'est toi qui t'élèves comme le chef de tous."},  
    {"reference": "Psaume 34:18", "text": "L'Éternel est près de ceux qui ont le cœur brisé, et il sauve ceux qui ont l'esprit dans l'abattement."},  
    {"reference": "Jean 1:12", "text": "Mais à tous ceux qui l'ont reçu, il a donné le pouvoir de devenir enfants de Dieu, savoir à ceux qui croient en son nom."},  
    {"reference": "Romains 5:1", "text": "Étant donc justifiés par la foi, nous avons la paix avec Dieu par notre Seigneur Jésus-Christ."},  
    {"reference": "Hébreux 9:22", "text": "Et presque tout est purifié, selon la loi, avec du sang; et sans effusion de sang, il n'y a pas de pardon."},  
    {"reference": "1 Pierre 5:7", "text": "Déchargez-vous sur lui de tous vos soucis, car il prend soin de vous."},  
    {"reference": "Jean 16:33", "text": "Je vous ai dit ces choses, afin que vous ayez la paix en moi. Vous aurez des tribulations dans le monde; mais prenez courage, j'ai vaincu le monde."},  
    {"reference": "Lamentations 3:22-23", "text": "Les bontés de l'Éternel ne sont pas épuisées, ses compassions ne sont pas à leur terme; elles se renouvellent chaque matin. Grande est ta fidélité!"},   
    {"reference": "1 Jean 2:1", "text": "Mes petits enfants, je vous écris ces choses, afin que vous ne péchiez point. Et si quelqu'un a péché, nous avons un avocat près du Père, Jésus-Christ, le juste."},  
    {"reference": "Psaume 37:23-24", "text": "L'Éternel affermit les pas de l'homme et il prend plaisir à sa voie; s'il tombe, il n'est pas terrassé, car l'Éternel lui prend la main."},  
    {"reference": "1 Pierre 3:18", "text": "Car Christ aussi a souffert une fois pour les péchés, le juste pour les injustes, afin de vous amener à Dieu."},  
    {"reference": "Hébreux 7:25", "text": "C'est pourquoi il peut aussi sauver parfaitement ceux qui s'approchent de Dieu par lui, étant toujours vivant pour intercéder en leur faveur."},  
    {"reference": "Testament 2:4", "text": "Je suis le pain de vie. Celui qui vient à moi n'aura jamais faim, et celui qui croit en moi n'aura jamais soif."},  
    {"reference": "Jean 12:46", "text": "Je suis venu comme une lumière dans le monde, afin que quiconque croit en moi ne demeure point dans les ténèbres."},  
    {"reference": "Matthieu 28:6", "text": "Il n'est point ici; il est ressuscité, comme il l'avait dit: Venez, voyez le lieu où il était couché."},
    {"reference": "Marc 16:15", "text": "Et il leur dit: Allez par tout le monde, et prêchez la bonne nouvelle à toute la création."},  
    {"reference": "Jean 15:13", "text": "Il n'y a pas de plus grand amour que de donner sa vie pour ses amis."},  
    {"reference": "Actes 13:39", "text": "Et par lui, quiconque croit est justifié de toutes les choses dont vous ne pouviez être justifiés par la loi de Moïse."},  
    {"reference": "Romain 3:24", "text": "Et ils sont gratuitement justifiés par sa grâce, par le moyen de la rédemption qui est en Jésus-Christ."},  
    {"reference": "1 Jean 4:9", "text": "L'amour de Dieu a été manifesté envers nous, en ce que Dieu a envoyé dans le monde son Fils unique, afin que nous vivions par lui."},  
    {"reference": "Isaïe 1:18", "text": "Venez, et plaidons ensemble, dit l'Éternel: Quand vos péchés seront comme le cramoisi, ils deviendront blancs comme la neige; s'ils seront rouges comme la pourpre, ils deviendront comme de la laine."},  
    {"reference": "Luc 5:32", "text": "Je ne suis pas venu appeler des justes, mais des pécheurs à la repentance."},  
    {"reference": "Philippiens 4:19", "text": "Et mon Dieu pourvoira à tous vos besoins, selon sa richesse, avec gloire, en Jésus-Christ."},  
    {"reference": "Colossiens 3:2", "text": "Affectionnez-vous aux choses d'en haut, et non à celles qui sont sur la terre."},  
    {"reference": "Romains 8:1-2", "text": "Il n'y a donc maintenant aucune condamnation pour ceux qui sont en Jésus-Christ. Car la loi de l'Esprit de vie en Jésus-Christ m'a affranchi de la loi du péché et de la mort."},  
    {"reference": "Jean 8:36", "text": "Si le Fils vous affranchit, vous serez vraiment libres."},  
    {"reference": "Ephésiens 2:4-5", "text": "Mais Dieu, qui est riche en miséricorde, à cause de son grand amour dont il nous a aimés, nous a vivifiés ensemble avec Christ, étant morts dans nos offenses: c'est par grâce que vous êtes sauvés."},  
    {"reference": "Lukas 6:36", "text": "Soyez donc miséricordieux, comme votre Père est miséricordieux."},  
    {"reference": "Zacharie 9:9", "text": "Réjouis-toi de tout ton cœur, fille de Sion! pousse des cris de joie, fille de Jérusalem! Voici, ton roi vient à toi; il est juste et sauveur, humble, monté sur un âne, sur un ânon, le petit d'une ânesse."},  
    {"reference": "2 Pierre 3:9", "text": "Le Seigneur ne tarde pas dans l'accomplissement de sa promesse, comme quelques-uns le croient; mais il use de patience envers vous, ne voulant pas qu'aucun périsse, mais que tous arrivent à la repentance."},  
    {"reference": "Matthieu 18:21-22", "text": "Alors Pierre s'approcha de lui et dit: Seigneur, combien de fois mon frère péchera-t-il contre moi, et je lui pardonnerai? Jusqu'à sept fois? Jésus lui dit: Je ne te dis pas jusqu'à sept fois, mais jusqu'à soixante-dix fois sept fois."},  
    {"reference": "Psaume 119:11", "text": "Je serre ta parole dans mon cœur, afin de ne pas pécher contre toi."},  
    {"reference": "Ephésiens 4:32", "text": "Mais soyez bons les uns envers les autres, compatissants, vous pardonnant réciproquement, comme Dieu vous a pardonnés en Christ."},  
    {"reference": "Luc 24:51", "text": "Et il les bénit; et, tandis qu'il les bénissait, il se sépara d'eux et fut enlevé au ciel."},  
    {"reference": "Matthieu 7:7", "text": "Demandez, et l'on vous donnera; cherchez, et vous trouverez; frappez, et l'on vous ouvrira."},  
    {"reference": "Jean 7:37", "text": "Si quelqu'un a soif, qu'il vienne à moi, et qu'il boive."},  
    {"reference": "2 Corinthiens 4:16", "text": "C'est pourquoi nous ne perdons pas cœur; et, si notre homme extérieur se détruit, notre homme intérieur se renouvelle de jour en jour."},  
    {"reference": "1 Thessaloniciens 5:16-18", "text": "Soyez toujours joyeux. Priez sans cesse. Rendez grâce en toutes choses; car c'est la volonté de Dieu à votre égard dans le Christ Jésus."},  
    {"reference": "Jean 3:36", "text": "Celui qui croit au Fils a la vie éternelle; mais celui qui désobéit au Fils ne verra point la vie, mais la colère de Dieu demeure sur lui."},  
    {"reference": "Matthieu 25:40", "text": "Et le Roi leur répondra: En vérité, je vous le dis, dans la mesure où vous l'avez fait à l'un de ces plus petits de mes frères, c'est à moi que vous l'avez fait."},  
    {"reference": "Luc 6:38", "text": "Donnez, et il vous sera donné: une bonne mesure, tassée, secouée, débordante, sera versée dans votre sein; car c'est à la mesure avec laquelle vous mesurerez que vous serez mesuré."},  
    {"reference": "Jean 10:28", "text": "Je leur donne la vie éternelle; et elles ne périront jamais, et personne ne les ravira de ma main."},  
    {"reference": "Philippiens 1:27", "text": "Seulement, conduisez-vous d'une manière digne de l'Évangile de Christ, afin que, soit que j'arrive et que je vous voie, soit que je sois absent, j'entende dire de vous que vous tenez ferme dans un même esprit, combattant d'une même âme pour la foi de l'Évangile."},  
    {"reference": "Romains 12:1", "text": "Je vous exhorte donc, frères, par les compassions de Dieu, à présenter vos corps comme un sacrifice vivant, saint, agréable à Dieu; ce sera de votre part un culte raisonnable."},  
    {"reference": "2 Timothée 1:7", "text": "Car Dieu ne nous a pas donné un esprit de timidité, mais un esprit de puissance, d'amour et de sagesse."},  
    {"reference": "Jean 16:33", "text": "Je vous ai dit ces choses, afin que vous ayez la paix en moi. Vous aurez des tribulations dans le monde; mais prenez courage, j'ai vaincu le monde."},  
    {"reference": "Hébreux 10:24-25", "text": "Veillons les uns sur les autres, pour nous inciter à l'amour et aux bonnes œuvres; ne délaissons pas notre assemblée, comme c'est la coutume de quelques-uns, mais exhortons-nous mutuellement, et cela d'autant plus que vous voyez s'approcher le jour."},  
    {"reference": "1 Paul 1:3", "text": "Béni soit Dieu, le Père de notre Seigneur Jésus-Christ, qui, selon sa grande miséricorde, nous a fait naître de nouveau pour une espérance vivante, par la résurrection de Jésus-Christ d'entre les morts."},  
    {"reference": "Romains 12:12", "text": "Réjouissez-vous de l'espérance, soyez patients dans l'affliction, persévérez dans la prière."}  
]  

